Repository: viranmalaka/wordpress-theme-onclass.lk
Catalog: languages/*.po
Languages: ar, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hi_in, hu_hu, it_it, ja, nb_no, nl_be, pl_pl, pt_br, ro_ro, ru_ru, sr_rs, uk

source: Donec ut ex ac nulla pellentesque mollis in a enim. Praesent placerat sapien mauris, vitae sodales tellus venenatis ac. Suspendisse suscipit velit id ultricies auctor. Duis turpis arcu, aliquet sed sollicitudin sed, porta quis urna. Quisque velit nibh, egestas et erat a, vehicula interdum augue. <br /> </br > Donec ut ex ac nulla pellentesque mollis in a enim. Praesent placerat sapien mauris, vitae sodales tellus venenatis ac suspendisse suscipit velit.
ar: أبجد هوز حطي ت ثخذ أبجد nulla التيار المتردد في هوز. براسنت ثخذ ضظغ كلمن، الذاتية حطي تيلوس حطي يتراوح سوسبينديسي سعفص قرشت معرف ثخذ ثخذ. أبجد هوز ثخذ ضظغ، sed سوليسيتودين أبجد هوز، حطي بورتا ارنا. أبجد قرشت قرشت، ضظغ et حطي أ، أغا ثخذ فيهيكولا.<br>أبجد هوز حطي ت ثخذ أبجد nulla التيار المتردد في هوز. براسنت ثخذ ضظغ كلمن، الذاتية حطي تيلوس حطي ac سوسبينديسي سعفص قرشت.
da_dk: Donec ut ex ac nulla pellentesque mollis i en enim. Kontakt os its Sapien Mauris, vitae sodales Tellus venenatis ac. Suspendisse suscipit velit id ultricies auctor. Duis turpis Arcu, aliquet sed sollicitudin sed, porta quis urna. Quisque velit NIBH, egestas et erat a, vehicula interdum augue. <br /></br > Donec ut ex ac nulla pellentesque mollis i en enim. Kontakt os its Sapien Mauris, vitae sodales Tellus venenatis ac Suspendisse suscipit velit.
de_de: Donec ut ex ac nulla pellentesque mollis in ein enim. Nullam placerat sapien mauris, vitae Sodales Tellus venenatis ac. Suspendisse suscipit velit id ultricies auctor. Duis turpis arcu, aliquet sed sollicitudin sed, porta quis urna. Quisque velit nibh, egestas et a Erat, vehicula interdum augue. <br /></br > Donec ut ex ac nulla pellentesque mollis in ein enim. Nullam placerat sapien mauris, vitae sodales Tellus venenatis ac Suspendisse suscipit velit.
el: Είναι ένα πρότυπο ut ex mollis pellentesque nulla ac σε ένα enim. Καλύτερο κηρύγματα placerat Σάπιεν mauris, σημείωμα sodales tellus venenatis ac. Suspendisse suscipit δεν θα αναγνωριστικό ultricies συγγραφέας. DUIs turpis arcu, Ρεάλ Ανεβάστε sed sollicitudin sed, porta αυτό μεγάλο. Quisque δεν θα nibh, egestas et erat α, augue interdum vehicula.<br>Είναι ένα πρότυπο ut ex mollis pellentesque nulla ac σε ένα enim. Καλύτερο κηρύγματα placerat Σάπιεν mauris, σημείωμα sodales tellus venenatis ac suspendisse suscipit δεν θα.
es_es: Donec ut ex ac nulla pellentesque mollis en un enim. Praesent placerat sapiens mauris, Sodales vitae ac Tellus venenatis. Suspendisse suscipit velita ultricies id auctor. DUIs turpis arcu, aliquet sed sollicitudin sed, porta quis urna. Quisque velita nibh, egestas et erat una, vehicula interdum augue. <br /></br > Donec ut ex ac nulla pellentesque mollis en un enim. Praesent placerat sapiens mauris, vitae sodales Tellus venenatis ac Suspendisse suscipit velita.
fa_ir: دانشگاه Donec سابق آث nulla mollis pellentesque در enim. Praesent placerat sapien mauris, رزومه sodales tellus venenatis ac. Suspendisse suscipit velit شناسه ultricies auctor. Duis arcu turpis aliquet sed sollicitudin sed porta quis urna. Quisque velit nibh، egestas و همکاران erat augue interdum vehicula،.<br>دانشگاه Donec سابق آث nulla mollis pellentesque در enim. Praesent placerat sapien mauris، زندگي tellus sodales venenatis ac suspendisse velit suscipit.
fr_fr: Donec ut ex ac nulla pellentesque mollis dans un enim. Praesent placerat sapien mauris, Sodales vitae ac de tellus. Suspendisse suscipit velit ultricies id auctor. Duis turpis arcu, aliquet sed sollicitudin sed, porta quis urna. Quisque velit nibh, egestas et Erat a, vehicula interdum augue. <br /></br > Donec ut ex ac nulla pellentesque mollis dans un enim. Praesent placerat sapien mauris, suscipit de velit de l'ac vitae sodales tellus.
he_il: Donec ut ex ac והנה pellentesque mollis ב למשל. Praesent placerat mauris ספיאן, vitae sodales לספר לנו ותהילים טז venenatis Suspendisse suscipit velit מזהה auctor ultricies. כשנעצר turpis arcu, נדל התקדמות sed sollicitudin sed, פורטה quis urna. Quisque velit nibh, egestas et erat augue interdum, vehicula.<br>Donec ut ex ac והנה pellentesque mollis ב למשל. Praesent placerat mauris ספיאן, velit suscipit suspendisse vitae sodales לספר לנו venenatis ac.
hi_in: Donec केन्द्र शासित प्रदेशों में एक enim एसी सोता pellentesque mollis उदा। Praesent placerat sapien mauris, vitae sodales tellus venenatis ac. Suspendisse suscipit velit id ultricies auctor. Duis turpis arcu, aliquet sed sollicitudin sed, porta क़ैस urna. Quisque velit nibh, egestas एट erat एक, vehicula interdum augue।<br>Donec केन्द्र शासित प्रदेशों में एक enim एसी सोता pellentesque mollis उदा। Praesent placerat sapien mauris, vitae sodales tellus venenatis एसी suspendisse suscipit velit।
hu_hu: Ex ac nulla pellentesque mollis-a enim Donec-ut. Otthon placerat sapien mauris, vitae sodales tellus venenatis ac. phpBB suscipit velit id ultricies auctor. DUIs turpis arcu, feltöltése sed sollicitudin sed, porta quis urna. Quisque velit nibh, egestas et erat, vehicula interdum augue.<br>Ex ac nulla pellentesque mollis-a enim Donec-ut. Otthon placerat sapien mauris, vitae sodales tellus venenatis ac phpBB suscipit velit.
it_it: Donec ut ex AC nulla Pellentesque Mollis in un enim. Praesent placerat Sapien Mauris, vitae ac sodales Tellus venenatis. Suspendisse suscipit velit ultricies id auctor. Duis turpis arcu, aliquet sed sollicitudin sed, porta quis urna. Quisque velit nibh, egestas et erat una, vehicula interdum augue. <br /></br > Donec ut ex AC nulla Pellentesque Mollis in un enim. Praesent placerat Sapien Mauris, vitae sodales Tellus venenatis ac Suspendisse suscipit velit.
ja: 〜している間UTの元の交流NULLA pellentesqueモリスでA enim。 Praesentはplacerat SAPIEN mauris、履歴書はTELLUS venenatis交流をsodales。 Suspendisse suscipitのvelitのid ultriciesのauctor。 DuisのturpisのARCU、sedのsollicitudin sedのaliquet、ポルタQUIS urna。 Quisque velitのNIBH、排出物らはERAT、vehicula interdum augue。 <br /></br > 〜している間UTの元の交流NULLA pellentesqueモリスでA enim。 Praesent placerat SAPIEN mauris、履歴書のsodalesのTELLUS venenatis交流suspendisse suscipitのvelit。
nb_no: Donec ut ex ac jboyde pellentesque mollis i en enim. Praesent placerat sapien mauris, vitae sodales tellus venenatis ac. Suspendisse suscipit velit id ultricies auctor. DUIs turpis arcu, aliquet sed sollicitudin sed, porta quis urna. Quisque velit nibh, egestas et erat, vehicula interdum augue.<br>Donec ut ex ac jboyde pellentesque mollis i en enim. Praesent placerat sapien mauris, vitae sodales tellus venenatis ac suspendisse suscipit velit.
nl_be: Donec ut ex ac nulla Pellentesque mollis in een enim. Praesent placerat sapien mauris, vitae sodales Tellus venenatis ac. Suspendisse suscipit velit id ultricies auctor. Duis turpis Arcu, aliquet sed sollicitudin sed, porta quis urna. Quisque velit nibh, egestas et erat a, vehicula interdum augue. <br /></br > Donec ut ex ac nulla Pellentesque mollis in een enim. Praesent placerat sapien mauris, vitae sodales Tellus venenatis ac Suspendisse suscipit velit.
pl_pl: Donec ut ex mollis pellentesque nulla ac w enim. Praesent placerat sapien mauris, vitae sodales tellus venenatis ac. Suspendisse suscipit velit id ultricies auctor. Duis turpis arcu, aliquet sed sollicitudin sed, porta quis urna Gości. Quisque velit nibh, egestas et erat, augue interdum vehicula.<br>Donec ut ex mollis pellentesque nulla ac w enim. Praesent placerat sapien mauris, vitae sodales tellus venenatis ac suspendisse suscipit velit.
pt_br: Donec ut ex ac nulla pellentesque mollis em um enim. Praesent placerat sapien mauris, vitae sodales tellus venenatis ac. Suspendisse suscipit velit ultricies id auctor. Duis turpis arcu, aliquet sed sollicitudin sed, porta Quis urna. Quisque velit nibh, egestas et erat um, vehicula interdum augue. <br /></br > Donec ut ex ac nulla pellentesque mollis em um enim. Praesent placerat sapien mauris, vitae sodales tellus venenatis ac Suspendisse suscipit velit.
ro_ro: Donec ut ex ac nulla pellentesque mollis într-un exemplu. Setaţi placerat sapiens mauris, vitae sodales tellus venenatis cobzaru Suspendisse suscipit velit ID-ul ultricies auctor. DUIs turpis arcu, aliquet sed sollicitudin sed, porta quis urna. Quisque velit nibh, egestas et erat o, vehicula interdum augue.<br>Donec ut ex ac nulla pellentesque mollis într-un exemplu. Setaţi placerat sapiens mauris, vitae sodales tellus venenatis ac suspendisse suscipit velit.
ru_ru: Донец ут ас ех Nulla pellentesque тоШз в enim. Связаться с Нами placerat Sapien mauris, Vitae sodales Tellus venenatis переменного тока. Suspendisse suscipit велит ID ultricies auctor. DUIs turpis arcu, aliquet СЭД sollicitudin СЕПГ, Quis Урна Порта. Quisque велит nibh, экскретов и др Erat а, vehicula interdum augue. <br /></br > Донец ут ас ех Nulla pellentesque тоШз в enim. Связаться с Нами placerat Sapien mauris, Vitae sodales Tellus venenatis AC Suspendisse suscipit велит.
sr_rs: Донец ут ек АЦ Нулла пеллентескуе моллис ин а еним. Маурис плацерат сапиен маурис, биографија Членови теллус вененатис ац. Суспендиссе сусципит велит ид ултрициес Ауцтор. Име на метус арцу, аликует сед соллицитудин сед, Порта витае урна. ПОШТАНСКА велит нибх, егестас и Ерат А, вехицула интердум аугуе. <бр /> </ бр> Куискуе ут ек ац нулла пеллентескуе моллис ин а еним. Маурис плацерат сапиен маурис, витае дицтум ТЕЛЛУС вененатис ац Суспендиссе сусципит велит.
uk: Donec ut ex ac nulla pellentesque mollis в на enim. Praesent placerat sapien mauris, vitae sodales tellus venenatis ac. Suspendisse suscipit velit id ultricies auctor. Duis turpis arcu, aliquet sed sollicitudin sed, Урна Порта quis. Quisque velit nibh, egestas і erat vehicula interdum augue.<br>Donec ut ex ac nulla pellentesque mollis в на enim. Praesent placerat sapien mauris, sodales vitae tellus venenatis ac suspendisse suscipit velit.

source: Our Services
ar: خدماتنا
da_dk: VORES YDELSER
de_de: Unsere Dienstleistungen
el: Οι Υπηρεσίες μας
es_es: Nuestros servicios
fa_ir: خدمات ما
fr_fr: Nos services
he_il: השירותים שלנו
hi_in: हमारी सेवाओं
hu_hu: SZOLGÁLTATÁSAINK
it_it: I nostri servizi
ja: 私たちのサービス
nb_no: Våre tjenester
nl_be: Onze diensten
pl_pl: Nasze usługi
pt_br: Nossos serviços
ro_ro: Serviciile noastre
ru_ru: Наши услуги
sr_rs: Наше услуге
uk: Наші послуги

source: Latest Posts
ar: اخر المقالات
da_dk: Seneste indlæg
de_de: Aktuelleste
el: Πρόσφατες Δημοσιεύσεις
es_es: Últimas Publicaciones
fa_ir: آخرین نوشته ها
fr_fr: Articles récents
he_il: פוסטים אחרונים
hi_in: नवीनतम पोस्ट
hu_hu: Utolsó hozzászólások
it_it: ﻿Ultimi articoli
ja: 最新投稿
nb_no: Nye innlegg
nl_be: Nieuwste Reacties
pl_pl: Najnowsze wpisy
pt_br: Últimos Posts
ro_ro: Ultimele articole:
ru_ru: Последние записи
sr_rs: Obaveštenja
uk: Останні записи

source: Read more
ar: قرأة ألمعلومات
da_dk: Læs mere
de_de: Weiterlesen
el: Περισσότερα
es_es: Leer más
fa_ir: ادامه مطلب
fr_fr: Plus
he_il: קרא עוד
hi_in: और पढ़ें...
hu_hu: Bővebben
it_it: Scopri di più
ja: 続きを読む
nb_no: Les mer
nl_be: Lees meer
pl_pl: kliknij więcej
pt_br: Saiba mais
ro_ro: Citește
ru_ru: Подробнее
sr_rs: Прочитај више
uk: Читати більше

source: &copy; 2016
fa_ir: © یدلایمخیرات 2016

source: All Rights Reserved
ar: جميع الحقوق محفوظة
da_dk: Alle rettigheder forbeholdes.
de_de: Alle Links
el: Με την επιφύλαξη παντός δικαιώματος.
es_es: Todos los Derechos Reservados
fa_ir: تمامی حقوق محفوظ میباشد
fr_fr: Tous droits réservés
he_il: כל הזכויות שמורות.
hi_in: सभी अधिकार सुरक्षित।
hu_hu: Minden jog fenntartva
it_it: Tutti diritti riservati
ja: (無断複写・複製・転載を禁ず)
nb_no: Alle rettigheter forebeholdt.
nl_be: alle rechten voorbehouden
pl_pl: Wszelkie prawa zastrzeżone
pt_br: Alguns direitos reservados
ro_ro: Toate drepturile rezervate.
ru_ru: Все права защищены
sr_rs: Sva prava zadržana
uk: Усі права захищені.

source: Primary Menu
ar: القائمة الأولية
da_dk: Primære menu
de_de: Hauptmenü
el: Πρωτογενές μενού
es_es: Menú Principal
fa_ir: فهرست اصلی
fr_fr: Menu principal
he_il: תפריט ראשי
hi_in: मुख्य मेनू
hu_hu: Elsődleges menü
it_it: Menu principale
ja: メインメニュー
nb_no: Hovedmeny
nl_be: Hoofdmenu
pl_pl: Główne menu (primary)
pt_br: Menu Principal
ro_ro: Meniul Principal
ru_ru: Основное меню
sr_rs: Главни мени
uk: Головне меню

source: Top Menu
ar: القائمة العلوية
de_de: Topnavigation
el: Άνω μενού
es_es: Menú Superior
fa_ir: منوی بالا
fr_fr: Menu du haut
he_il: תפריט עליון
hi_in: श्रेष्ठतम व्यंजन - सूची
hu_hu: Felső menü
ja: トップメニュー
nb_no: Topp Meny
nl_be: Type van Top Menu
pl_pl: Menu górne
pt_br: Menu do Topo
ro_ro: Meniul superior (Top Menu):
ru_ru: Верхнее меню
sr_rs: Горњи Мени
uk: Топове меню

source: Footer Menu
ar: القائمة السفلى
da_dk: Sidefod Menu
de_de: Fußzeilen-Menü
el: Μενού χαμηλό
es_es: Menú inferior
fa_ir: منو فوتر
fr_fr: Foster Menu
he_il: תפריט Footer
hi_in: पाद मेनू
hu_hu: Lábrész menü
it_it: Menu footer
ja: フッターメニュー
nb_no: Footer meny
nl_be: Foorter Menu
pl_pl: Menu stopki
pt_br: Menu do rodapé
ro_ro: Meniu subsol
ru_ru: Нижнее меню
sr_rs: фоотер Мени
uk: Меню у подвалі

source: Header Info
ar: معلومات رأس الصفحة
de_de: Kopfbereich Infotext
el: Πληροφορίες κεφαλίδα
es_es: Información de Cabecera
fa_ir: اطلاعات سربرگ
fr_fr: Info d’en-tête
he_il: כותרת עליונה וכותרת תחתונה פרטי
hi_in: शीर्ष लेख और पाद लेख जानकारी
hu_hu: Fejes értesít
it_it: Informazioni testata
ja: ヘッダー情報
nb_no: Overskriftsinformasjon
nl_be: hoofding
pl_pl: Informacje o nagłówku
pt_br: Informações do Cabeçalho
ro_ro: Info antet
ru_ru: Заголовок информация
sr_rs: Заглавље
uk: Тема Інформація

source: Appears on header of site
ar: يظهر على رأس الموقع
da_dk: Vises på sidehoved og sidefod af site
de_de: Erscheint im Header der Website
el: Εμφανίζεται στην κεφαλίδα του site
es_es: Aparece en el encabezado del sitio
fa_ir: به نظر می رسد در سر صفحه و پا نویس سایت
fr_fr: Apparaît sur en-tête et pied de page du site de
he_il: מופיע בכותרת של האתר
hi_in: साइट के शीर्ष पर प्रकट होता है
hu_hu: A webhely fejlécében jelenik meg
it_it: Appare sul colpo di testa di sito
ja: サイトのヘッダーに表示されます。
nb_no: Vises overskriften området
nl_be: Verschijnt op kop van de site
pl_pl: Pojawia się w nagłówku strony
pt_br: Aparece no cabeçalho do site
ro_ro: Apare pe antetul a site-ului
ru_ru: Появляется на заголовок сайта
sr_rs: Појављује се на заглавље и подножје сајта
uk: З'являється на заголовку сайту

source: Blog Sidebar
ar: الشريط الجانبي للمدونة
de_de: Blog Seitenleiste
el: Πλευρική στήλη Ιστολογίου
es_es: Barra lateral del blog
fa_ir: ستون کنار بلاگ
fr_fr: Barre latérale du blog
he_il: סרגל צדדי של הבלוג
hi_in: ब्लॉग के साइडबार
hu_hu: Blog oldalsáv
it_it: Barra laterale del Blog
ja: ブログサイドバー
nb_no: Blog sidekolonne
pl_pl: Panel boczny bloga
pt_br: Barra lateral Blog
ro_ro: Blog bara laterală
ru_ru: Сайдбар "Блог"
sr_rs: Трака на Блог страни
uk: Бічна панель блогу

source: Appears on blog page sidebar
ar: يظهر في الشريط الجانبي في صفحة المدونة
da_dk: Vises på blog-side sidebar
de_de: Erscheint auf der Seitenleiste einer Blog-Seite
el: Εμφανίζεται στην πλαϊνή μπάρα του blog σελίδα
es_es: Aparece en la página del blog barra lateral
fa_ir: ظاهر می شود بر روی صفحه وبلاگ نوار کناری
fr_fr: Apparaît sur la barre latérale de votre blog
he_il: מופיע בסרגל הצידי דף בלוג
hi_in: ब्लॉग पृष्ठ के साइडबार पर प्रकट होता है
hu_hu: Megjelenik blog oldalon tálaló
it_it: Appare sul blog pagina barra laterale
ja: ブログのページのサイドバーに表示
nb_no: Vises på bloggen siden sidepanelet
nl_be: Verschijnt op blogpagina zijbalk
pl_pl: Pojawia się na stronie bocznej bloga
pt_br: Aparece na barra lateral do blogue
ro_ro: Apare pe pagina de blog bara laterală
ru_ru: Разместить на панели блога
sr_rs: Појављује се на блог страници сидебар
uk: З'являється на сторінці бічній панелі блогу

# roboto:on or off
source: on
ar: تشغيل
da_dk: den
de_de: am
el: ενεργό
es_es: el
fa_ir: در
fr_fr: le
he_il: ב
hi_in: ऑन
hu_hu: közzétéve:
it_it: su
ja: 有効
nb_no: på
nl_be: op
pl_pl: dn.
pt_br: em
ro_ro: activat
ru_ru: на
sr_rs: на
uk: на

# Scada:on or off
source: on
ar: تشغيل
da_dk: den
de_de: am
el: ενεργό
es_es: el
fa_ir: در
fr_fr: le
he_il: ב
hi_in: ऑन
hu_hu: közzétéve:
it_it: su
ja: 有効
nb_no: på
nl_be: op
pl_pl: dn.
pt_br: em
ro_ro: activat
ru_ru: на
sr_rs: на
uk: на

source: Opening Hours
ar: ساعات العمل
da_dk: Åbningstider
de_de: Öffnugszeiten
el: Nyitvatartási idő
es_es: Horario de atención
fa_ir: ساعات کار
fr_fr: Horaires d’ouverture
he_il: שעות פתיחה
hi_in: खुलने का समय
hu_hu: Nyitvatartási idő (Opening Hours)
it_it: Orario di Apertura
ja: 営業時間
nb_no: Åpningstider
nl_be: Openingstijden
pl_pl: Godziny otwarcia
pt_br: Horário
ro_ro: Program de lucru
ru_ru: Часы работы
sr_rs: • Радно време
uk: Показати часи роботи

source: Mon to Fri - 10.00 AM to 7.00 PM<br /> Sat - 10.00 AM to 4.00 PM
ar: الاثنين إلى الجمعة-10:00 ص إلى 07:00 م<br>السبت-10:00 ص إلى 04:00 م
da_dk: Mon til Fre - 10:00 til 07:00 <br /> Sat - 10:00 til 04:00
de_de: Mo bis Fr - 10.00 bis 19.00 <br /> Sa - 10.00 bis 16.00
el: Δευτ-Παρ - 10.00 πμ σε 7: 00 μμ<br>Σάβ - 10ΠΜ να 4μ.Μ.
es_es: L a V - 10:00 a 19:00 <br /> Sab - 10:00 a 16:00
fa_ir: دوشنبه تا جمعه - ۱۰ صبح تا 7 عصر<br>شنبه - ۱۰ صبح تا 4 عصر
fr_fr: Du lundi au vendredi - 10h00-à-19h00 <br /> Sam - 10h00-à-16h00
he_il: יום שני ויום ו' - 10:00 עד 19:00<br>יום שבת - 10:00 עד 16:00
hi_in: सोमवार से शुक्रवार के लिए - 10.00 7:00 कर रहा हूँ <br /> शनि - 10.00 AM 4.00 बजे तक
hu_hu: Hétfő-péntek - 10.00, 19 órától<br>Szombat - 10.00, 16: 00
it_it: Dal lunedì al venerdì - 10:00-07:00 <br /> Sat - 10:00-16:00
ja: 金の月 - 7.00 PMに10.00 AM <br />土 - 4.00 PMに10.00 AM
nb_no: Man til fr - 10.00 til 7:: PM<br>SAT - 10.00 til 16.00
nl_be: Maandag tot vrijdag - 10:00-19:00 <br /> Za - 10:00-16:00
pl_pl: Pon-pt - 10.00 do 19.00<br>SAT - 10.00 do 16.00
pt_br: Seg a sex - 10:00 - 19:00 <br /> Sat - 10:00 - 16:00
ro_ro: Mon la Fri - 10:00 la 19:00<br>Sat - 10:00 la 16:00
ru_ru: Пн-Пт - 10.00 утра до 7.00 вечера <br /> Сб - 10.00 утра до 4.00 вечера
sr_rs: Понедељка до петка - 10.00 до 7.00 пм <br /> Сат - 10.00 до 4.00 ПМ
uk: Пн до Пт - 10.00 до 19.00<br>Сб - 10.00 до 16.00

source: Call Us
ar: اتصل بنا
da_dk: Ring til os
de_de: Rufen Sie uns an.
el: Καλέστε μας
es_es: Llámanos
fa_ir: تماس با ما
fr_fr: Appelez-nous
he_il: חייג
hi_in: हमें कॉल करें
hu_hu: Hívj minket
it_it: Chiamaci
ja: お電話ください:
nb_no: Ring oss
nl_be: Bel ons
pl_pl: Zadzwoń do nas
pt_br: Ligue-nos:
ro_ro: CONTACT
ru_ru: Звоните:
sr_rs: Call
uk: Двоніть нам!

source: Email Us
ar: تواصل معنا
da_dk: Email os
de_de: E-Mail schreiben
el: Στείλτε μας email στο:
es_es: Escríbenos
fa_ir: به ما ایمیل بزنید
fr_fr: Nous écrire
he_il: שלחו לנו אימייל
hi_in: हमें ईमेल
hu_hu: Írjon nekünk
it_it: Inviaci una email
ja: お電話
nb_no: Send oss en ePost
nl_be: Email ons
pl_pl: Napisz do nas
pt_br: Envie-nos um e-mail
ro_ro: Trimiteţi-ne un email
ru_ru: Напишите нам
sr_rs: Е-адреса
uk: Напишіть нам

source: Menu
ar: القائمة
de_de: Menü
el: Μενού
es_es: Menú
fa_ir: منو
he_il: תפריט
hi_in: मेन्यू
hu_hu: Menü
ja: メニュー
nb_no: Meny
ro_ro: Meniu
ru_ru: Меню
sr_rs: Navigacija
uk: Меню

source: Get A Quote
ar: اطلب عرض أسعار
da_dk: Få svar
de_de: Preis anfragen
el: Πάρτε μία προσφορά
es_es: Obtienes una cotización
fa_ir: خبرنامه
fr_fr: Obtenir un devis
he_il: לקבל הצעת מחיר
hi_in: एक बोली जाओ
hu_hu: Kérjen árajánlatot
it_it: Richiedere Un Preventivo
ja: 引用
nb_no: FÅ TILBUD
nl_be: Offerte aanvragen
pl_pl: Zaplanuj przeprowadzkę
pt_br: faça uma cotação
ro_ro: Obtine o cotatie
ru_ru: ЗАКАЗАТЬ ЗВОНОК
sr_rs: Добили Цитат
uk: Отримати цитата

source: Read More
ar: اقرأ المزيد
da_dk: Se mere
de_de: weiter lesen
el: Περισσότερα
es_es: Leer más
fa_ir: بیشتر بخوانید
fr_fr: Lire la suite
he_il: קרא עוד
hi_in: होर पढ़ो
hu_hu: Tovább
it_it: Continua a leggere …
ja: もっと見る
nb_no: Les mer
nl_be: Lees Meer
pl_pl: Czytaj więcej
pt_br: Leia Mais
ro_ro: Mai mult...
ru_ru: Прочитайте больше
sr_rs: Opširnije
uk: Читати далі

source: We are moving experts
ar: ونحن نتحرك الخبراء
da_dk: Vi bevæger eksperter
de_de: Wir bewegen uns Experten
el: Κινούμαστε εμπειρογνώμονες
es_es: Estamos moviendo expertos
fa_ir: ما در حال حرکت کارشناسان
fr_fr: Nous sommes experts allons
he_il: אנחנו עוברים מומחים
hi_in: हम आगे बढ़ रहे हैं विशेषज्ञों
hu_hu: Haladunk a szakértők
it_it: Siamo esperti muovendo
ja: 私たちは、専門家を移動します
nb_no: Vi flytter eksperter
nl_be: Wij bewegen experts
pl_pl: Poruszamy się eksperci
pt_br: Estamos nos movendo especialistas
ro_ro: Ne mutam experţi
ru_ru: Мы двигаемся экспертов
sr_rs: Крећемо се стручњаци
uk: Ми рухаємося експертів

source: This is an example page. Its different from a blog post because it will stay in one place and will show up in your site navigation
ar: وهذا مثال على صفحة. مختلفة من بلوق وظيفة لأنه سوف يبقى في مكان واحد، وسوف تظهر في التنقل في الموقع الخاص بك
da_dk: Dette er et eksempel side. Dens forskellig fra et blogindlæg, fordi den vil forblive på et sted, og vil dukke op i dit site navigation
de_de: Dies ist ein Beispiel-Seite. Sein unterscheidet sich von einem Blog-Post, weil es an einem Ort bleiben und wird in Ihre Website-Navigation angezeigt
el: Αυτό είναι ένα παράδειγμα σελίδας. Των διαφόρων του από ένα blog post διότι αυτό θα μείνετε σε ένα μέρος και θα εμφανιστούν στην πλοήγηση στην ιστοσελίδα σας
es_es: Esta es una pagina de ejemplo. Su diferente de un blog porque se mantiene en un lugar y se mostrará en la barra de navegación
fa_ir: این صفحه مثال است. مختلف آن را از وبلاگ پست چون در یک مکان باقی بماند و نشان خواهد داد تا در ناوبری سایت شما
fr_fr: Ceci est une page d'exemple. Son différent d'un billet de blog, car il va rester dans un endroit et sera affiché dans votre navigation sur le site
he_il: זהו דף לדוגמה. לפרסם בלוג שונה שלה כי היא תשאר במקום אחד, יופיע בניווט באתר שלך
hi_in: यह एक उदाहरण पेज है। क्योंकि यह एक ही स्थान में रहना होगा और आपकी साइट नेविगेशन में दिखा देंगे अपनी अलग से एक ब्लॉग पोस्ट
hu_hu: Ez egy példa oldal. A különböző-ból egy blog felad, mert marad egy helyen, és jelenik meg a webhely navigációs
it_it: Questa è una pagina di esempio. La sua diverso da un post sul blog, perché rimarrà in un posto e apparirà nella vostra navigazione del sito
ja: これは、例えばページです。それは一つの場所にとどまると、サイトナビゲーションに表示されますので、ブログ記事からの異なります
nb_no: Dette er et eksempel side. Det annerledes fra en blogg innlegg, fordi det vil bo på ett sted og vises i webområdenavigering
nl_be: Dit is een voorbeeld pagina. Het is anders dan een blog post, omdat het op één plek blijft en zal verschijnen in uw site navigatie
pl_pl: To jest przykładowa strona. Po jego różni się od bloga, bo będzie przebywać w jednym miejscu i będą wyświetlane w Twojej nawigacji w witrynie
pt_br: Esta é uma página de exemplo. Sua diferente de um post no blog, porque ele vai ficar em um lugar e vai aparecer na sua navegação no site
ro_ro: Aceasta este o pagina de exemplu. Diferitele sale de la un blog post, pentru că ea va sta într-un loc şi va apărea în dumneavoastră de navigare site-ul
ru_ru: Это страница-образец. Его отличается от сообщения в блоге, потому что он будет оставаться на одном месте и будут отображаться в навигации по сайту
sr_rs: Ово је пример страна. Његова разликује од блогу јер ће остати на једном месту и да ће се појавити у вашем навигацију сајту
uk: Це приклад сторінки. Відрізняється від блог пост, тому що він буде залишатися в одному місці і будуть відображатися в ваш сайт навігації

source: Why Choose Us
ar: لماذا تختار EIMX؟
da_dk: Hvorfor vælge os
de_de: Was für uns spricht
el: Γιατί να μας επιλέξετε;
es_es: ¿Por qué elegirnos?
fa_ir: تم استور - چرا ما را انتخاب کنید
fr_fr: Pourquoi nous choisir ?
he_il: ? למה לבחור בנו
hi_in: हमें क्यों चुनें
hu_hu: Miért minket válasszon?
it_it: Perché scegliere noi?
ja: 選ばれる理由
nb_no: HVORFOR VELGE OSS?
nl_be: Waarom voor ons kiezen
pl_pl: Dlaczego właśnie my?
pt_br: Porque escolher-nos
ro_ro: De ce noi
ru_ru: Почему выбрали нас
sr_rs: Зашто изабрати нас
uk: Чому обирають нас
