Repository: viranmalaka/wordpress-theme-onclass.lk
Catalog: languages/*.po
Languages: ar, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hi_in, hu_hu, it_it, ja, nb_no, nl_be, pl_pl, pt_br, ro_ro, ru_ru, sr_rs, uk

source: Add google plus link here
ar: إضافة جوجل بالإضافة إلى ارتباط هنا
da_dk: Tilføj google plus link her
de_de: In google plus Link hier
el: Προσθέστε το google plus link εδώ
es_es: Añadir Google Plus enlace aquí
fa_ir: لینک گوگل پلاس اینجا
fr_fr: Ajouter un lien Google Plus
he_il: הוספת גוגל פלוס קישור כאן
hi_in: जोड़ें गूगल प्लस यहाँ लिंक
hu_hu: Add a google plus link itt
it_it: Aggiungere google plus collegamento qui
ja: ここでグーグルプラスリンクを追加
nb_no: Legg til google pluss link her
nl_be: google plus link toe te voegen hier
pl_pl: Dodaj Google Plus tutaj link
pt_br: Adicionar Google Plus link aqui
ro_ro: Adauga google plus link-ul aici
ru_ru: Добавить Google Plus ссылку здесь
sr_rs: Додај Гоогле Плус линк овде
uk: Додати google плюс посилання тут

source: Add linkedin link here
ar: أضف وصلة linkedin هنا
da_dk: Tilføj linkedin link her
de_de: Fügen Sie den LinkedIn Link ein
el: Προσθέστε σύνδεσμο linkedin εδώ
es_es: Añadir el enlace de LinkedIn.
fa_ir: اضافه کردن لینک ارتباطی در اینجا
fr_fr: Ajouter un lien LinkedIn
he_il: הוסף קישור linkedin כאן
hi_in: Linkedin लिंक यहाँ जोड़ें
hu_hu: Itt a linkedin-hivatkozás hozzáadása
it_it: Aggiungi il link qui linkedin
ja: ここではLinkedInのリンクを追加
nb_no: Legge til linkedin kobling her
nl_be: Voeg linkedin link here
pl_pl: Dodaj linkedin link tutaj
pt_br: Adicionar Link linkedin aqui
ro_ro: Adauga linkedin link aici
ru_ru: Добавьте ссылку на LinkedIn.
sr_rs: Додај ЛинкедИн линк овде
uk: Додати linkedin посилання тут

source: Footer Area
ar: منطقة التذييل
da_dk: Footer område
de_de: Fußzeile
el: Περιοχή υποσημείωσης
es_es: Area de Footer
fa_ir: منطقه فوتر
fr_fr: Section Bas de Page
he_il: אזור כותרת תחתונה
hi_in: पाद लेख क्षेत्र
hu_hu: Lábléc terület
it_it: Area piè di pagina
ja: フッターエリア
nb_no: Bunnområde
pl_pl: Obszar stopki
pt_br: Área do Rodapé
ro_ro: Zona de subsol
ru_ru: Область Нижнего Колонтитула
sr_rs: Фоотер Површина
uk: Заголовок футера Два

source: Add footer copyright text
ar: حقوق الفوتر
da_dk: Copyright tekst i Footer
de_de: Folter Copyright
el: Προσθέστε κείμενο υποσέλιδου πνευματικών δικαιωμάτων
es_es: Texto de Derechos de Autor
fa_ir: متن کپی رایت پاورقی
fr_fr: Foster Copyright Texte
he_il: הוסף טקסט זכויות יוצרים כותרת תחתונה
hi_in: पाद लेख कॉपीराइट पाठ जोड़ें
hu_hu: Lábléc szerzői jogi szöveg
it_it: Footer Copyright Text
ja: フッター著作権テキスト
nb_no: Copyrighttekst i bunntekst
nl_be: Voeg voettekst copyright tekst
pl_pl: Tekst o prawach autorskich w stopce
pt_br: Rodapé de Copyright do texto
ro_ro: Subsol de pagina - Copyright Text
ru_ru: Текст Копирайта
sr_rs: Додај фоотер Цопиригхт текста
uk: Текст авторського права у підвалі

source: Add title for our philosophy
ar: إضافة عنوان لفلسفتنا
da_dk: Tilføj titel for vores filosofi
de_de: Fügen Sie Titel für unsere Philosophie
el: Προσθέστε τίτλο για τη φιλοσοφία μας
es_es: Añadir título para nuestra filosofía
fa_ir: افزودن عنوان فلسفه ما
fr_fr: Ajouter un titre pour notre philosophie
he_il: הוסף כותרת עבור הפילוסופיה שלנו
hi_in: हमारे दर्शन के लिए शीर्षक जोड़ें
hu_hu: Adja hozzá a cím a mi filozófiánk
it_it: Aggiungere il titolo per la nostra filosofia
ja: 私たちの理念のためにタイトルを追加します。
nb_no: Legge til tittel for vår filosofi
nl_be: titel toe te voegen voor onze filosofie
pl_pl: Dodaj tytuł dla naszej filozofii
pt_br: Adicionar título para a nossa filosofia
ro_ro: Adăugare titlu pentru filozofia noastră
ru_ru: Добавьте название для нашей философии
sr_rs: Додај наслов за наше филозофије
uk: Додати заголовок для Наша філософія

source: Add description for about us
ar: إضافة وصف عنا
da_dk: Tilføj beskrivelse af om os
de_de: Beschreibungs Text Über uns
el: Προσθέστε περιγραφή για σχετικά με εμάς
es_es: Añadir descripción de quiénes somos
fa_ir: اضافه کردن توضیحات برای درباره ما
fr_fr: Ajouter une description pour parler de nous
he_il: הוסף תיאור עבור עלינו
hi_in: हमारे बारे में के लिए विवरण जोड़ें
hu_hu: Rólunk leírást adni
it_it: Aggiungi descrizione di chi siamo
ja: 私達についての説明を追加
nb_no: Legge til beskrivelsen om oss
nl_be: beschrijving toevoegen voor over ons
pl_pl: Dodaj opis o nas
pt_br: Adicionar descrição sobre nós
ro_ro: Adauga Descrierea despre noi
ru_ru: Добавить описание для о нас
sr_rs: Додај опис за око нас
uk: Додайте опис для про нас

source: Add title for our services
ar: إضافة عنوان لخدماتنا
da_dk: Tilføj titel for vores ydelser
de_de: Fügen Sie Titel für unsere Dienstleistungen
el: Προσθέστε τίτλο για τις υπηρεσίες μας
es_es: Añadir título para nuestros servicios
fa_ir: افزودن عنوان سرویس های ما
fr_fr: Ajouter un titre pour nos services
he_il: הוסף כותרת עבור השירותים שלנו
hi_in: हमारी सेवाओं के लिए शीर्षक जोड़ें
hu_hu: Címet a szolgáltatások hozzáadása
it_it: Aggiungere il titolo per i nostri servizi
ja: 当社のサービスのためにタイトルを追加します。
nb_no: Legge til tittel for våre tjenester
nl_be: titel toe te voegen voor onze diensten
pl_pl: Dodaj tytuł dla naszych usług
pt_br: Adicione um título para os nossos serviços
ro_ro: Adăugare titlu pentru serviciile noastre
ru_ru: Добавьте название для наших услуг
sr_rs: Додај наслов за наше услуге
uk: Додати заголовок до наших послуг

source: Add title for office hours
ar: إضافة عنوان لساعات
da_dk: Tilføj titel for kontortid
de_de: Fügen Sie Titel für Bürozeiten
el: Προσθέστε τίτλο για ώρες γραφείου
es_es: Añadir título para las horas de oficina
fa_ir: اضافه کردن عنوان برای ساعات اداری
fr_fr: Ajouter titre pour les heures de bureau
he_il: הוסף כותרת על שעות העבודה
hi_in: कार्यालय समय के लिए शीर्षक जोड़ें
hu_hu: Nyitvatartás cím hozzáadása
it_it: Aggiungere il titolo per l'orario di ufficio
ja: 営業時間のためにタイトルを追加します。
nb_no: Legge til tittel kontortid
nl_be: titel voor kantooruren toevoegen
pl_pl: Dodaj tytuł dla godziny urzędowania
pt_br: Adicionar título para o horário de expediente
ro_ro: Adăugare titlu pentru orelor
ru_ru: Добавить название для рабочего времени
sr_rs: Додај титулу радног времена
uk: Додати заголовок для Розпорядок роботи

source: Address
ar: العنوان
da_dk: Addresse
de_de: Adresse
el: Διεύθυνση
es_es: Dirección
fa_ir: آدرس
fr_fr: Adresse
he_il: כתובת
hi_in: पता
hu_hu: Cím
it_it: Indirizzo
ja: 住所
nb_no: Adresse
nl_be: Adres
pl_pl: Adres
pt_br: Endereço
ro_ro: Strada
ru_ru: Адрес
sr_rs: Adresa
uk: Адреса

source: Add title for contact address
ar: إضافة عنوان لعنوان الاتصال
da_dk: Tilføj titel for kontaktadresse
de_de: Fügen Sie Titel für Kontaktadresse
el: Προσθέστε τίτλο για διεύθυνση επικοινωνίας
es_es: Añadir título para la dirección de contacto
fa_ir: افزودن عنوان آدرس تماس
fr_fr: Ajouter un titre pour l'adresse de contact
he_il: הוסף כותרת עבור כתובת ליצירת קשר
hi_in: संपर्क पते के लिए शीर्षक जोड़ें
hu_hu: Cím, elérhetőségi cím hozzáadása
it_it: Aggiungere il titolo per Indirizzo
ja: 連絡先のタイトルを追加します。
nb_no: Legge til tittel for kontaktadresse
nl_be: titel toe te voegen voor het contactadres
pl_pl: Dodaj tytuł adres kontaktowy
pt_br: Adicionar título para endereço de contato
ro_ro: Adăugați titlul pentru adresa de contact
ru_ru: Добавить название для контактный адрес
sr_rs: Додај наслов за контакт адресу
uk: Додати заголовок для контактної адреси

source: Add contact address here
ar: إضافة عنوان جهة الاتصال هنا
da_dk: Tilføj kontaktadresse her
de_de: Kontakt hinzufügen Adresse hier
el: Προσθέστε εδώ τη διεύθυνση επικοινωνίας
es_es: Añadir dirección de contacto aquí
fa_ir: اضافه کردن آدرس تماس اینجا
fr_fr: Ajouter adresse de contact ici
he_il: הוסף כתובת ליצירת קשר כאן
hi_in: संपर्क पते यहाँ जोड़ें
hu_hu: Adja hozzá a kapcsolattartó címét itt
it_it: Aggiungi Indirizzo Contatto qui
ja: ここで連絡先を追加します。
nb_no: Legg til adresse her
nl_be: Voeg contactadres hier
pl_pl: Dodaj adres kontaktowy tutaj
pt_br: Adicione o endereço de contato aqui
ro_ro: Adauga adresa de contact aici
ru_ru: Добавить контактный адрес здесь
sr_rs: Додај контакт адресу овде
uk: Додати контактну адресу тут

source: Copyright @ 2016 SKT Movers Packers. All Rights Reserved
ar: حقوق الطبع والنشر @ 2016 SKT المحركون لتعبئة. جميع الحقوق محفوظة
da_dk: Copyright @ 2016 SKT Movers Packers. Alle rettigheder forbeholdes
de_de: Copyright @ 2016 SKT Movers Packers. Alle Rechte vorbehalten
el: Copyright @ 2016 SKT μετακινούμενοι Packers. Όλα τα δικαιώματα κατοχυρωμένα
es_es: Copyright © 2016 SKT Movers Packers. Todos los derechos reservados
fa_ir: کپی رایت @ 2016 SKT Movers هکرها. کلیه حقوق محفوظ است
fr_fr: Copyright @ 2016 SKT Movers Packers. Tous les droits sont réservés
he_il: כל הזכויות שמורות @ 2016 SKT פקרס עליות. כל הזכויות שמורות
hi_in: कॉपीराइट @ 2016 SKT मूवर्स Packers. सभी अधिकार सुरक्षित
hu_hu: Copyright @ 2016 SKT Petkó. Minden jog fenntartva
it_it: Copyright @ 2016 SKT Movers Packers. Tutti i diritti riservati
ja: 2016 SKT発動機パッカーズ@著作権。全著作権所有
nb_no: Copyright @ 2016 SKT Movers Packers. Alle rettigheter forbeholdt
nl_be: Copyright @ 2016 SKT Movers Packers. Alle rechten voorbehouden
pl_pl: Copyright @ 2016 SKT przeprowadzki Packers. Wszelkie prawa zastrzeżone
pt_br: Copyright @ 2016 SKT Movers Packers. Todos os direitos reservados
ro_ro: Copyright @ 2016 SKT Movers Packers. Toate drepturile rezervate
ru_ru: Copyright @ 2016 г. SKT Movers Packers. Все права защищены
sr_rs: Цопиригхт @ 2016 СКТ Моверс Пацкерс. Сва права задржана
uk: Copyright @ 2016 SKT Movers пакувальників. Всі права захищені

source: Add copyright text for footer
ar: إضافة نص حقوق التأليف والنشر لتذييل الصفحة
da_dk: Tilføj copyright tekst til sidefod
de_de: Fügen Sie Copyright-Text für Fußzeile
el: Προσθήκη κειμένου πνευματικών δικαιωμάτων για το υποσέλιδο
es_es: Añadir texto a pie de página de derechos de autor
fa_ir: متن کپی رایت برای فوتر.
fr_fr: Ajouter le texte copyright pour footer
he_il: הוסף טקסט זכויות יוצרים עבור כותרת תחתונה
hi_in: पाद लेख के लिए कॉपीराइट पाठ जोड़ें
hu_hu: Szerzői jogi szöveget, a lábléc
it_it: Aggiungere testo di copyright per footer
ja: フッターの著作権テキストを追加します。
nb_no: Legge til opphavsrett tekst for bunntekst
nl_be: Voeg copyright tekst footer
pl_pl: Dodaj tekst dotyczący praw autorskich do stopki
pt_br: Adicionar texto de direitos autorais de rodapé
ro_ro: Adauga autor textul pentru subsol
ru_ru: Добавить текст об авторских правах для колонтитула
sr_rs: Додај ауторских текст за подножја
uk: Додавання авторських тексту для нижнього колонтитула

source: Header And Footer Info
ar: الترويسة والتذييل
da_dk: Sidehoved og sidefod Info
de_de: Kopf- und Fußzeile Info
el: Κεφαλίδα και υποσέλιδο πληροφορίες
es_es: Información de cabecera y pie de página
fa_ir: سرصفحه و پاورقی اطلاعات
fr_fr: En-tête et pied de page
he_il: כותרת עליונה וכותרת תחתונה פרטי
hi_in: शीर्ष लेख और पाद लेख जानकारी
hu_hu: Élőfej és élőláb
it_it: Intestazione e piè Info
ja: ヘッダーおよびフッター
nb_no: Topptekst og bunntekst informasjon
nl_be: Kop- en voettekst Info
pl_pl: Nagłówek i stopka
pt_br: Cabeçalho e rodapé Informações
ro_ro: Antet și subsol informații
ru_ru: Верхний (хедер) и нижний (футер) колонтитулы
sr_rs: Заглавља и подножја информације
uk: Шапка та підвал сайту

source: Add title for opening hour
ar: إضافة عنوان لساعة الافتتاح
da_dk: Tilføj titel for at åbne timer
de_de: Fügen Sie Titel für die Öffnung der Stunde
el: Προσθέστε τίτλο για καθαρτικόσ ΏΡΕΣ
es_es: Añadir un título para la apertura de hora
fa_ir: اضافه کردن عنوان برای باز کردن ساعت
fr_fr: Ajouter un titre pour l'heure de l'ouverture
he_il: הוסף כותרת על שעות פתיחה
hi_in: उद्घाटन घंटे के लिए शीर्षक जोड़ें
hu_hu: Adja hozzá a cím megnyitása óra
it_it: Aggiungere il titolo per l'apertura di un'ora
ja: 時間を開くためにタイトルを追加します。
nb_no: Legge til tittel for åpning time
nl_be: titel toe te voegen voor het openen uur
pl_pl: Dodaj tytuł dla godziny otwarcia
pt_br: Adicione um título para a abertura de hora
ro_ro: Adăugare titlu de deschidere oră
ru_ru: Добавьте название для открытия час
sr_rs: Додај наслов за отварање сат
uk: Додати заголовок для відкриття годину

source: Mon to Fri - 10.00 AM to 7.00 PM Sat - 10.00 AM to 4.00 PM
ar: الاثنين إلى الجمعة-السبت 10:00 ص إلى 07:00 م-10.00 صباحا إلى 4.00 بعد الظهر
da_dk: Mon til Fre - 10:00 til 07:00 Sat - 10:00 til 04:00
de_de: Mo bis Fr - von 10.00 bis 19.00 Uhr Sa - 10.00 bis 04.00 Uhr
el: Δευτ-Παρ - Σαβ 10.00 πμ σε 7: 00 μμ - 10.00 π.μ. έως 4.00 μ.μ.
es_es: L a V - 10:00 a 19:00 Sab - 10:00 a 16:00
fa_ir: دوشنبه تا جمعه - ۱۰ صبح تا 7 عصر شنبه - 10.00 هستم به 4.00 بعد از ظهر
fr_fr: Du lundi au vendredi - 10h00-à-19h00 Sam - 10h00-à-16:00
he_il: יום שני ויום ו' - 10:00 עד 19:00 יום שבת - 10:00 AM 4.00 PM
hi_in: सोम से शुक्र - 10: 00 AM करने के लिए 7.00 बजे शनि - 10.00 AM 4.00 PM
hu_hu: Hétfő-péntek - 10.00, 19 órától szombat - 10.00 AM a 4,00 PM
it_it: Dal lunedì al venerdì - 10:00-19:00 Sab - 10:00-04:00
ja: 金の月 - 4.00 PMに10.00 AM - 7.00 PM土曜に10.00 AM
nb_no: Man til fr - 10.00 til 7:: PM lørdag - 10.00 AM til 4.00 PM
nl_be: Maandag tot vrijdag - 10:00-19:00 za - 10:00-16:00
pl_pl: Pon-pt - 10.00 do 19.00 sobota - 10.00 rano do 4.00 PM
pt_br: Seg a sex - 10:00 - 19:00 Sat - 10:00 - 16:00
ro_ro: Mon la Fri - 10:00 la 19:00 Sat - 10.00 AM la 4.00 PM
ru_ru: Пн-Пт - 10.00 утра до 7:00 вечера сб - 10.00 утра до 4.00 вечера
sr_rs: Понедељка до петка - 10.00 до 7.00 пм Сат - 10.00 ам до 4.00 пм
uk: Пн до Пт - Сб 10.00 до 19.00 - 10.00 ранку до 4.00 м.

source: Add opning hours for header
ar: إضافة ساعات أوبنينج لرأس
da_dk: Tilføj opning timer for header
de_de: In opning Stunden für Kopf
el: Προσθέστε ώρες λειτουργίας opning για κεφαλίδα
es_es: Añadir opning horas para la cabecera
fa_ir: اضافه کردن ساعت opning هدر
fr_fr: Ajouter des heures pour en-tête nous ouvrant
he_il: להוסיף opning שעות עבור כותרת
hi_in: Opning घंटे के लिए शीर्ष लेख जोड़ें
hu_hu: Opning óra-fejléc hozzáadása
it_it: Aggiungere ore opning per l'intestazione
ja: ヘッダーのopning時間を追加します。
nb_no: Legge til opning timer for hodet
nl_be: Voeg opning uur header
pl_pl: Dodaj opning godzin dla nagłówka
pt_br: Adicionar horas opning para o encabeçamento
ro_ro: Adauga opning ore pentru antet
ru_ru: Добавить opning часов для заголовка
sr_rs: Додај радног времена за хеадер
uk: Додати opning годин для заголовка

source: Add title for call us
ar: إضافة عنوان للاتصال بنا
da_dk: Tilføj titel for ringe til os
de_de: Fügen Sie Titel für uns anrufen
el: Προσθέστε τίτλο για την πρόσκληση μας
es_es: Añadir título para llámenos
fa_ir: افزودن عنوان برای تماس با ما
fr_fr: Ajouter titre pour nous appeler
he_il: הוסף כותרת עבור השיחה אותנו
hi_in: हमें कॉल के लिए शीर्षक जोड़ें
hu_hu: Add hívás cím nekünk
it_it: Aggiungere il titolo per telefonare
ja: お電話のタイトルを追加します。
nb_no: Legge til tittel for ringe oss
nl_be: titel toe te voegen, bel ons
pl_pl: Dodaj tytuł dla wywołania nas
pt_br: Adicionar título para chamar-nos
ro_ro: Adăugare titlu pentru apel noi
ru_ru: Добавить название для звоните нам
sr_rs: Додај наслов за нас позовите
uk: Додати заголовок для виклику нас

source: Add contact phone number for header
ar: إضافة رقم هاتف جهة اتصال للرأس
da_dk: Tilføj kontakt telefonnummer til header
de_de: In Kontakt-Telefonnummer für Kopf
el: Να προσθέσετε αριθμό τηλεφώνου επικοινωνίας για κεφαλίδα
es_es: Añadir un número de teléfono de contacto para la cabecera
fa_ir: اضافه کردن شماره تلفن تماس برای هدر
fr_fr: Ajouter contact numéro de téléphone pour en-tête
he_il: להוסיף מספר טלפון ליצירת קשר עבור כותרת
hi_in: शीर्ष लेख के लिए संपर्क फ़ोन नंबर जोड़ें
hu_hu: Add hozzá telefonszám fejléc
it_it: Aggiungere numero di telefono del contatto per intestazione
ja: ヘッダの連絡先電話番号を追加
nb_no: Legge til telefonnummer for hodet
nl_be: Voeg contact telefoonnummer voor header
pl_pl: Dodać numer telefonu do nagłówka
pt_br: Adicionar o número de telefone do contato para cabeçalho
ro_ro: Adăuga numărul de telefon pentru antet
ru_ru: Добавить контактный номер телефона для заголовка
sr_rs: Додај број контакт телефона за заглавље
uk: Додати контактний номер телефону для заголовка

source: Add title for email us
ar: إضافة عنوان البريد الإلكتروني لنا
da_dk: Tilføj titel for e-mail os
de_de: Fügen Sie Titel für uns eine E-Mail
el: Προσθέστε τίτλο για το ηλεκτρονικό ταχυδρομείο μας
es_es: Añadir título de un correo electrónico
fa_ir: افزودن عنوان برای ایمیل ما
fr_fr: Ajouter titre pour nous envoyer un courriel
he_il: הוסף כותרת עבור דואר אלקטרוני אותנו
hi_in: हमें ईमेल के लिए शीर्षक जोड़ें
hu_hu: Add cím részére elektronikus levél nekünk
it_it: Aggiungere il titolo per via e-mail
ja: Eメールでのお問い合わせのためにタイトルを追加します。
nb_no: Legge til tittel for e-post oss
nl_be: titel toe te voegen voor de e-mail ons
pl_pl: Dodaj tytuł e-mail nas
pt_br: Adicionar título para e-mail
ro_ro: Adăugare titlu pentru e-mail noi
ru_ru: Добавить название для нас по электронной почте
sr_rs: Додај наслов за нас емаил
uk: Додати заголовок для електронній пошті нам

source: Add email address for header
ar: إضافة عنوان البريد الإلكتروني لرأس
da_dk: Tilføj e-mail-adresse til header
de_de: In E-Mail-Adresse für Kopf
el: Προσθέστε τη διεύθυνση ηλεκτρονικού ταχυδρομείου για κεφαλίδα
es_es: Añadir dirección de correo electrónico de cabecera
fa_ir: اضافه کردن آدرس ایمیل برای هدر
fr_fr: Ajouter une adresse e-mail pour en-tête
he_il: הוסף כתובת הדוא של כותרת
hi_in: शीर्ष लेख के लिए ईमेल पता जोड़ें
hu_hu: E-mail cím: fejléc hozzáadása
it_it: Aggiungere l'indirizzo e-mail per intestazione
ja: ヘッダーのための電子メールアドレスを追加します。
nb_no: Legge til e-postadressen for topptekst
nl_be: Voeg e-mailadres voor header
pl_pl: Dodaj adres e-mail do nagłówka
pt_br: Adicione o endereço de e-mail para o cabeçalho
ro_ro: Adauga adresa de email pentru antet
ru_ru: Добавить адрес электронной почты для заголовка
sr_rs: Додај емаил адресу за заглавље
uk: Додати адреса електронної пошти для заголовка

source: Add title for get a quote
ar: إضافة عنوان للحصول على عرض أسعار
da_dk: Tilføj titel for få et tilbud
de_de: Fügen Sie Titel für ein Angebot erhalten
el: Προσθέστε τίτλο για να πάρετε μια προσφορά
es_es: Añadir título para obtener una cotización
fa_ir: افزودن عنوان برای دریافت نقل قول
fr_fr: Ajouter un titre pour obtenir un devis
he_il: הוסף כותרת לקבל הצעת מחיר
hi_in: एक बोली पाने के लिए शीर्षक जोड़ें
hu_hu: Add hozzá címet kap egy idézet
it_it: Aggiungere il titolo per ottenere un preventivo
ja: 見積もりを取得するためにタイトルを追加します。
nb_no: Legge til tittel for få et tilbud
nl_be: titel toe te voegen voor een offerte
pl_pl: Dodaj tytuł dla get cytat
pt_br: Adicionar título para obter uma cotação
ro_ro: Adăugare titlu pentru a lua un citat
ru_ru: Добавьте заголовок для получить цитату
sr_rs: Додај наслов за добити цитат
uk: Додати заголовок для отримати цитату

source: Add link for get a quote
ar: إضافة ارتباط للحصول على عرض أسعار
da_dk: Tilføj link til få et tilbud
de_de: In Verbindung für ein Angebot erhalten
el: Προσθέστε το σύνδεσμο για να πάρετε μια προσφορά
es_es: Añadir un enlace para obtener una cotización
fa_ir: اضافه کردن لینک دریافت نقل قول
fr_fr: Ajouter un lien pour obtenir un devis
he_il: הוספת קישור לקבל הצעת מחיר
hi_in: एक बोली पाने के लिए लिंक जोड़ें
hu_hu: Add hozzá a linket kap egy idézet
it_it: Aggiungi il link per avere un preventivo
ja: 見積もりを取得するためのリンクを追加します。
nb_no: Legge til kobling for få et tilbud
nl_be: link toe te voegen voor een offerte
pl_pl: Dodaj link do get cytat
pt_br: Adicionar Link para obter uma cotação
ro_ro: Adauga link-ul pentru a lua un citat
ru_ru: Добавить ссылку для получить цитату
sr_rs: Адд линк за добити цитат
uk: Додати посилання для отримати цитату

source: Post navigation
ar: التنقل بين المواضيع
da_dk: Indlæg navigation
de_de: Mensagem navegação
el: Πλοήγηση
es_es: Navegación de entrada
fa_ir: ناوبری نوشته
fr_fr: Navigation entre les articles
he_il: ניווט פוסטים
hi_in: पोस्ट नेविगेशन
hu_hu: Bejegyzés navigáció
it_it: Navigazione articoli
ja: 投稿のナビゲーション
nb_no: Innleggsnavigering
nl_be: Bericht navigatie
pl_pl: Nawigacja wpisu
pt_br: Navegação por mensagem
ro_ro: Navigare postare
ru_ru: Сообщения навигации
sr_rs: Порука оријентација
uk: Навігація по публікаціям

source: Next Post:
ar: المقال التالي:
da_dk: Næste artikel
de_de: nächster Beitrag:
el: Επόμενο άρθρο:
es_es: Entrada siguiente:
fa_ir: مطلب بعدی:
fr_fr: Article suivant:
he_il: הפוסט הבא
hi_in: अगली पोस्ट:
hu_hu: Következő bejegyzés
it_it: Articolo successivo
ja: 次の投稿へ
nb_no: Neste innlegg
nl_be: Volgend artikel
pl_pl: Następny wpis:
pt_br: Artigo Seguinte:
ro_ro: Articolul Următor
ru_ru: Следующая запись:
sr_rs: Sledeći post
uk: Наступна стаття

source: Previous
ar: السابق
da_dk: Forrige
de_de: Zurück
el: Προηγούμενο
es_es: Anterior
fa_ir: قبلی
fr_fr: Précédent
he_il: הקודם
hi_in: पिछला
hu_hu: Előző
it_it: Precedente
ja: 前へ
nb_no: Forrige
nl_be: Vorige
pl_pl: Poprzedni
pt_br: Anterior
ru_ru: Назад
sr_rs: Prethoda
uk: Попередня

source: Previous Post:
ar: المقالة السابقة:
da_dk: Forrige artikel
de_de: vorheriger Beitrag:
el: Προηγούμενο άρθρο:
es_es: Entrada anterior:
fa_ir: مطلب قبل
fr_fr: Article précédant
he_il: הפוסט הקודם
hi_in: पिछला पोस्ट:
hu_hu: Előző bejegyzés
it_it: Post precedente
ja: 前の投稿へ
nb_no: Forrige innlegg
nl_be: Vorige artikel
pl_pl: Poprzedni wpis:
pt_br: Artigo Anterior:
ro_ro: Articolul Anterior
ru_ru: Предыдущая запись:
sr_rs: Prethodni članak
uk: Попередня стаття

source: <span class="meta-nav">&larr;</span> Older posts
ar: <span class="meta-nav">&larr;</span> وحدات اقدم
da_dk: <span class=“meta-nav”>&larr;</span> ældre artikler
de_de: <span class="meta-nav">&larr;</span> Ältere Beiträge
el: <span class="meta-nav">&larr;</span> Παλαιότερες αναρτήσεις
es_es: <span class=“meta-nao”>&larr;</span> Artículos antiguos
fa_ir: مطالب گذشته <span class="meta-nav">&larr;</span>
fr_fr: <span class="meta-nav">&larr;</span> Anciens articles
he_il: <span class=\"meta-nav\">&larr;</span> מתכונים ישנים יותר
hi_in: <span class="meta-nav">←</span> बड़े पदों
hu_hu: <span class=“meta-nav”>&larr;</span> Régebbi bejegyzések
it_it: <span class="meta-nav">&larr;</span> Articoli più vecchi
ja: <span class=“meta-nav”>&larr;</span> 古い投稿
nb_no: <span class="meta-nav">&larr;</span> Eldre Innnlegg
nl_be: <span class="meta-nav">&larr;</span> Oudere berichten
pl_pl: <span class="meta-nav">&larr;</span> Starsze wpisy
pt_br: <span class="meta-nav">&larr;</span> Posts mais antigos
ro_ro: <span class="meta-nav">&larr;</span> Postări vechi
ru_ru: <span class="meta-nav">&larr;</span> Старые записи
sr_rs: <span class="meta-nav">&larr;</span> Старији постови
uk: <span class="meta-nav">&larr;</span> Старі публікації

source: Newer posts <span class="meta-nav">&rarr;</span>
ar: وحدات احدث <span class="meta-nav">&rarr;</span>
da_dk: Nyere artikler <span class=“meta-nav”>&rarr;</span>
de_de: Postes recentes <span class="meta-nav">&rarr;</span>
el: Νεότερα άρθρα <span class="meta-nav">&rarr;</span>
es_es: Nuevos artículos<span class=“meta-nao”>&rarr;</span>
fa_ir: <span class="meta-nav">&rarr;</span> مطالب جدید
fr_fr: Articles récents <span class="meta-nav">&rarr;</span>
he_il: <span class=\"meta-nav\">&larr;</span> רשומות חדשות
hi_in: नए पदों <span class="meta-nav">→</span>
hu_hu: Újabb bejegyzések <span class=“meta-nav”>&rarr;</span>
it_it: Articoli recenti <span class=“meta-nov”>&rarr;</span>
ja: 新しい投稿 <span class=“meta-nav”>&rarr;</span>
nb_no: Nyere Innlegg <span class="meta-nav">&rarr;</span>
nl_be: Recente berichten <span class="meta-nav">&rarr;</span>
pl_pl: Nowsze wpisy <span class="meta-nav">&rarr;</span>
pt_br: Posts recentes <span class="meta-nav">&rarr;</span>
ro_ro: Postări noi <span class="meta-nav">&rarr;</span>
ru_ru: Новые посты <span class="meta-nav">&rarr;</span>
sr_rs: Noviji članci<span class="meta-nav">&larr;</span>
uk: Нові публікації <span class="meta-nav">&rarr;</span>

source: Pingback:
ar: التعقيبات
fa_ir: بازتاب ها:
he_il: פינגבאקים:
hi_in: पिंगबैक:
hu_hu: Visszaping:
ja: ピンバック：
nb_no: Tilbakeping:
