Repository: viranmalaka/wordpress-theme-onclass.lk
Catalog: languages/*.po
Languages: ar, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hi_in, hu_hu, it_it, ja, nb_no, nl_be, pl_pl, pt_br, ro_ro, ru_ru, sr_rs, uk

source: Vivamus non elementum lacus. Nam ac molestie tortor. Ut sit amet lobortis magna, ut ornare ante. Curabitur lobortis urna non ligula porta sodales. Pellentesque at efficitur risus, at dignissim libero. Etiam lacinia lorem sit amet arcu vulputate varius. Suspendisse sodales quam eu egestas consequat. Donec vestibulum elementum libero eget fringilla.
ar: أبجد هوز غير كلمن. حركة عدم الانحياز ac موليستي ضظغ. Ut الجلوس أمات حطي ماجنا، أنتي أبجد هوز. أبجد حطي ارنا ضظغ غير بورتا حطي. أبجد في تكشيرة افيسيتور، في ديجنيسيم ليبيرو. أبجد أبجد lacinia الجلوس أمات ضظغ حطي ضظغ. سوسبينديسي حطي ضظغ الاتحاد الأوروبي ضظغ ضظغ. أبجد هوز أبجد هوز ليبيرو حطي كلمن.
da_dk: Vivamus non Elementum lacus. Nam ac molestie tortor. Ut sit amet lobortis magna, ut ornare ante. Curabitur lobortis urna ikke ligula porta sodales. Pellentesque på efficitur Risus, på dignissim libero. Etiam Lacinias lorem sit amet Arcu vulputate varius. Suspendisse sodales quam eu egestas consequat. Donec vestibulum Elementum libero own Fringilla.
de_de: Vivamus nicht elementum Lacus. Nam ac molestie tortor. Ut sit amet lobortis magna ut ornare ante. Curabitur lobortis urna nicht ligula porta sodales. Pellentesque bei efficitur risus, bei dignissim libero. Etiam lacinia Lorem sit amet arcu vulputate varius. Suspendisse sodales quam eu egestas consequat. Donec vestibulum elementum libero eget fringilla.
el: Αυτό το mod είναι μη elementum lacus. Nam ac molestie tortor. UT sit amet lobortis magna, ut ornare των προτέρων. Curabitur lobortis μη ligula μεγάλο porta sodales. Pellentesque στο efficitur risus, στο dignissim libero. Etiam lacinia lorem sit amet ΔΙΑΦΟΡΩΝ vulputate arcu. Suspendisse sodales ΕΕ quam egestas consequat. Είναι ένα πρότυπο παρουσίαση elementum libero ιδιωτικό fringilla.
es_es: Vivamus no elementum lacus. Nam ac molestie tortor. Ut sit amet lobortis Magna, ut ante ornare. sodales Curabitur lobortis urna no ligula Porta. Pellentesque en efficitur Risus, en dignissim líbero. Etiam lacinia ipsum sit amet arcu varius vulputate. Suspendisse sodales quam eu egestas consequat. Donec eget vestibulum elementum libero fringilla.
fa_ir: Lacus غیر elementum Vivamus. نم tortor molestie ac. دانشگاه تهران تحصن آمت، مگنا lobortis حول ornare دانشگاه تهران. Curabitur lobortis urna غیر ligula porta sodales. Pellentesque در efficitur risus در dignissim libero. Etiam lacinia lorem نشستن آمت، کریستالی vulputate arcu. Suspendisse sodales quam اروپا egestas consequat. Donec vestibulum elementum libero eget fringilla.
fr_fr: Vivamus non elementum lacus. Nam ac molestie tortor. Ut sit amet lobortis magna, ante ornare ut. sodales Curabitur lobortis urna non ligula porta. Pellentesque à efficitur risus, au dignissim libero. Etiam lacinia lorem sit amet arcu varius vulputate. Suspendisse sodales quam eu egestas consequat. Donec vestibulum elementum libero eget fringilla.
he_il: Vivamus elementum לא יפורסם. נאם ac molestie tortor. Ut sit amet lobortis מגנה, ההימור ornare ut. Curabitur lobortis urna ligula שאינם porta sodales. Pellentesque-מחוצפתה efficitur, ב dignissim פנוי. יתר על כן lacinia lorem שב amet arcu vulputate varius. Suspendisse sodales קוואם האיחוד האירופי egestas consequat. Donec vestibulum elementum פנוי eget fringilla.
hi_in: Vivamus गैर elementum lacus. गुटनिरपेक्ष आंदोलन एसी molestie tortor. केन्द्र शासित प्रदेशों amet lobortis magna, उमेश ornare पूर्व बैठो। Curabitur lobortis urna गैर ligula porta sodales. Efficitur risus, dignissim libero पर पर Pellentesque. Etiam lacinia lorem बैठ amet arcu vulputate varius। Suspendisse sodales quam यूरोपीय संघ egestas consequat. Donec vestibulum elementum libero eget फ्रिंगिला।
hu_hu: Vivamus nem elementum lacus. Nam ac molestie tortor. Ut sit amet lobortis magna, ut ornare ante. Curabitur lobortis urna nem ligula porta sodales. Pellentesque: efficitur risus, a dignissim libero. Azonban lacinia lorem sit amet arcu vulputate varius. PhpBB sodales quam eu egestas kínál mindent, amit. Donec konyhai elementum libero eget fringilla.
it_it: Vivamus non Elementum lacus. Nam ac molestie tortor. Ut sit amet lobortis magna, ut ante ornare. sodales Curabitur lobortis urna non ligula Porta. Pellentesque a efficitur risus, a dignissim libero. Etiam Lacinia lorem sit amet arcu varius vulputate. Suspendisse sodales quam eu egestas consequat. Donec vestibolo elementum libero Eget fringilla.
ja: Vivamus非elementumラクス。ナム交流molestieのtortor。 UTはAMETマグナ、ユタ州ornareアンティをlobortis座ります。 Curabitur lobortis urna非小舌ポルタsodales。 dignissimリベロでefficitur笑い、時Pellentesque。 Etiamの切れ込みのloremのはvulputateバリウスARCU AMET座ります。 Suspendisse sodales QUAM EU排出物consequat。 〜している間前庭elementumリベロegetアトリ属。
nb_no: Vivamus ikke elementum lacus. Nam ac molestie tortor. Ut sitt amet lobortis magna ut ornare ante. Curabitur lobortis urna ikke ligula porta sodales. Pellentesque på efficitur risus, på dignissim libero. Etiam lacinia lorem sitte amet arcu vulputate varius. Suspendisse sodales quam eu egestas consequat. Donec vestibulum elementum libero atjene fringilla.
nl_be: Vivamus non Elementum Lacus. Nam ac molestie tortor. Ut sit amet lobortis magna, ut ante-adres is. Curabitur lobortis urna non ligula porta sodales. Pellentesque bij efficitur risus op dignissim libero. Etiam lacinia lorem sit amet Arcu vulputate varius. Suspendisse sodales quam eu egestas consequat. Donec vestibulum Elementum libero eget fringilla.
pl_pl: Lacus non elementum Vivamus. Nam ac molestie tortor. UT sit amet lobortis magna, ut ornare ante. Curabitur lobortis urna non ligula porta sodales. Pellentesque w risus efficitur, o dignissim libero. Etiam lacinia lorem sit amet arcu vulputate varius. Suspendisse sodales quam UE egestas po. Donec vestibulum elementum libero eget fringilla.
pt_br: Vivamus não elementum lacus. Nam ac molestie tortor. Ut sit amet lobortis magna, ut ante Ornare. sodales Curabitur lobortis urna não ligula do porta. Pellentesque em efficitur risus, pelo dignissim libero. Etiam lacinia lorem sit amet arcu varius vulputate. Suspendisse sodales quam eu egestas consequat. Donec vestíbulo elementum libero eget fringilla.
ro_ro: Vivamus non Elementum lacus. Nam ac molestie tortor. Ut sta lobortis amet magna ut ante ornare. sodales Curabitur lobortis non ligula porta urna. Pellentesque la Risus efficitur, la dignissim libero. Etiam lacinia Lorem sit amet Arcu Varius vulputate. Suspendisse sodales quam ue egestas consequat. Donec vestibulum Elementum libero eget Fringilla.
ru_ru: Vivamus не Elementum Lacus. Нам ас molestie tortor. Ут сидеть Амет lobortis Магна, UT ornare анте. Curabitur lobortis Урна не sodales язычок. Порта Pellentesque на efficitur Risus, в dignissim либеро. Etiam лациния Lorem сидеть Амет arcu vulputate VariUs. Suspendisse sodales Квам ес экскретов consequat. Донец преддверия Elementum либеро Eget Fringilla.
sr_rs: Вивамус не елементум Лацус. Нам ац молестие тортор. Ут сит амет лобортис Магна, УТ поштенска анте. Цурабитур лобортис урна не лигула Порта дицтум. Пеллентескуе на еффицитур урна, у дигниссим либеро. Етиам лациниа Лорем сит амет арцу вулпутате вариус. Суспендиссе Членови куам еу егестас цонсекуат. Донец вестибулум елементум либеро егет фрингилла.
uk: Vivamus джерело не elementum. Nam ac molestie tortor. UT sit amet lobortis magna, ut ornare Анте. Curabitur lobortis Урна не ligula Порта sodales. Pellentesque на efficitur risus, в Infostrada при dignissim. Etiam lacinia lorem сидіти Амет arcu vulputate роботу абсолютно різні. Suspendisse sodales quam ЄС egestas consequat. Donec vestibulum elementum Infostrada при eget fringilla.

source: Largest Warehousing
ar: تخزين أكبر
da_dk: Største lager
de_de: Größte Lagerhaltung
el: Μεγαλύτερη αποθήκευση και διανομή εμπορευμάτων
es_es: Almacenamiento mayor
fa_ir: بزرگترین سایت
fr_fr: Plus grand entrepôt
he_il: מחסני הגדול
hi_in: सबसे बड़ा भण्डारण
hu_hu: Legnagyobb raktározás
it_it: Più grande magazzino
ja: 最大倉庫
nb_no: Største lager
nl_be: Grootste Warehousing
pl_pl: Największych hurtowni
pt_br: Maior entreposto
ro_ro: Mai mare de depozitare
ru_ru: Крупнейших складских

source: Praesent eget malesuada massa. Curabitur pretium, est eu iaculis maximus, sem arcu rhoncus arcu, sit amet consequat justo sem eget sapien. Nulla egestas non ex ultricies semper. Aliquam vitae orci rutrum
ar: براسنت حطي ثخذ ماسا. أبجد pretium، est مكسيموس الاتحاد الأوروبي ثخذ، ضظغ حطي ضظغ sem، الجلوس أمات ضظغ خوستو sem حطي كلمن. عقاب غير السابقين قرشت ثخذ ضظغ. أبجد هوز حطي كلمن سعفص الذاتية
da_dk: Kontakt os own malesuada massa. Curabitur Pretium, est eu iaculis maximus, sem Arcu rhoncus Arcu, sit amet consequat Justo sem own Sapien. Nulla egestas non ex ultricies sempre. Aliquam vitae Orci rutrum
de_de: Nullam eget malesuada massa. Curabitur Pretium, est eu iaculis maximus, sem arcu rhoncus arcu, sit amet consequat justo sem eget sapien. Nulla egestas nicht ex ultricies semper. Aliquam vitae orci rutrum
el: Καλύτερο κηρύγματα ιδιωτικό malesuada massa. Curabitur pretium, Μάξιμος iaculis ΕΕ est, sem arcu rhoncus arcu, sit amet consequat justo sem ιδιωτικό Σάπιεν. Μη ex ultricies semper egestas nulla. Διδασκαλία σημείωμα orci rutrum
es_es: Praesent eget malesuada Massa. Curabitur pretium, est eu iaculis maximus, sem arcu rhoncus arcu, sit amet consequat Justo sem eget sapiens. Nulla egestas no ex ultricies sempre. Aliquam vitae Orci rutrum
fa_ir: Praesent eget malesuada massa. Curabitur pretium بزرگ iaculis اتحادیه اروپا است، عشق و دوستی arcu rhoncus arcu نشستن آمت، justo consequat sem sapien eget. Nulla egestas سابق ultricies سمپر غیر. Aliquam کاری orci rutrum
fr_fr: Praesent eget Malesuada massa. Curabitur pretium, is eu iaculis maximus, sem arcu rhoncus arcu, sit amet consequat justo sem eget sapien. Nulla egestas non ex ultricies semper. Aliquam vitae orci rutrum
he_il: Praesent eget malesuada מאסטר. Curabitur pretium, est האיחוד האירופי iaculis מקסימוס, sem arcu rhoncus arcu, שבו amet consequat justo sem eget ספין. והנה egestas שאינם ex סמפר ultricies. השאירו vitae אורצ'י rutrum
hi_in: Praesent eget malesuada मस्सा। Curabitur pretium, est यूरोपीय संघ iaculis maximus, sem arcu rhoncus arcu, बैठ amet consequat सामान्य sem eget sapien. सोता egestas गैर ultricies सेम्पर उदा। Aliquam vitae orci rutrum
hu_hu: Otthon eget malesuada massa. Curabitur pretium, est eu iaculis maximus, sem arcu rhoncus arcu, sit amet kínál mindent, amit justo sem eget sapien. Ex ultricies semper nem nulla egestas. Aliquam vitae orci rutrum
it_it: Praesent Eget malesuada Massa. Curabitur Pretium, est eu iaculis maximus, sem arcu rhoncus arcu, sit amet consequat justo sem Eget Sapien. Nulla egestas non ex ultricies sempre. Aliquam vitae Orci rutrum
ja: Praesent eget malesuadaマッサ。 Curabitur pretium、estのEU iaculisのmaximus、SEM ARCU rhoncus ARCU、AMET座るconsequatのフストSEM eget SAPIEN。 NULLA性排出物以外の元ultriciesゼンパー。 Aliquam履歴書のorciのrutrum
nb_no: Praesent eget malesuada massa. Curabitur pretium, est eu iaculis maximus, sem arcu rhoncus arcu, sitte amet consequat justo sem atjene sapien. Jboyde egestas ikke ex ultricies semper. Aliquam vitae orci rutrum
nl_be: Praesent Eget malesuada massa. Curabitur Pretium, est eu iaculis maximus, sem Arcu rhoncus Arcu, sit amet consequat justo sem eget sapien. Nulla egestas non ex ultricies sempre. Aliquam vitae orci rutrum
pl_pl: Praesent eget malesuada massa. Curabitur pretium, est UE iaculis maximus, sem arcu rhoncus arcu, sit amet po justo sem eget sapien. Nulla egestas nie ex ultricies semper. Aliquam vitae orci rutrum
pt_br: Praesent eget malesuada massa. Curabitur pretium, est eu iaculis maximus, sem arcu rhoncus arcu, sit amet consequat justo sem eget sapien. Nulla egestas non ex ultricies sempre. Aliquam rutrum vitae Orci
ro_ro: Eget malesuada massa contactati-ne. Curabitur pretium, est ue iaculis maximus, sem Arcu rhoncus Arcu, sit amet consequat sem justo eget sapiens. Nulla egestas non ex ultricies sempre. Vitae Orci rutrum Partajați
ru_ru: Связаться с Нами Eget malesuada Massa. Curabitur Pretium, ЭСТ ес iaculis Maximus, СЭМ arcu rhoncus arcu, сидеть Амет consequat Justo СЭМ Eget Sapien. Nulla экскретов не бывший ultricies Семпер. Aliquam Vitae Орси rutrum
sr_rs: Маурис егет малесуада Масса. Цурабитур претиум ест ЕУ иацулис Макимус сем арцу рхонцус арцу, сит амет цонсекуат јусто Сем егет сапиен. Нулла егестас не бивши ултрициес семпре. Поделите Витае орци рутрум
uk: Praesent eget malesuada Масса. Curabitur pretium, est ЄС iaculis maximus, sem arcu rhoncus arcu, сидіти Амет consequat justo sem eget sapien. Nulla egestas non-ex ultricies semper. Aliquam vitae orci rutrum

source: Published <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s">%4$s &times; %5$s</a> in <a href="%6$s" rel="gallery">%7$s</a>
ar: نشرت <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> فى <a href="%3$s">%4$s &times; %5$s</a> فى <a href="%6$s" rel="gallery">%7$s</a>
da_dk: <span class=“meta-prep meta-prep-entry-date”>Udgivet</span> <time class=“entry-date” datetime=“%1$s”> <span class=“entry-date”>%2$s</span> </time> på <a href=“%3$s” title=“Link til billede i fuld størrelse”>%4$s ×%5$s</a> på <a href=“%6$s” title=“Retur til%7$s” rel=“gallery”>%8$s</a> .
de_de: Veröffentlicht <span class=„entry-date“><time class=„entry-date“ datetime=„%1$s“>%2$s</time></span> am <a href=„%3$s“>%4$s &times; %5$s</a> in <a href=„%6$s“ rel=„gallery“>%7$s</a>
el: Δημοσιεύθηκε στις <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> στο <a href="%3$s">%4$s &times; %5$s</a> στο <a href="%6$s" rel="gallery">%7$s</a>
es_es: Publicado <span class=“entry-date”><time class=“entry-date” datetime=“%1$s”>%2$s</time></span> el <a href=“%3$s”>%4$s &times; %5$s</a> en <a href=“%6$s” rel=“gallery”>%7$s</a>
fa_ir: منتشر شده <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s">%4$s &times; %5$s</a> در <a href="%6$s" rel="gallery">%7$s</a>
fr_fr: Publié le <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> à <a href="%3$s">%4$s &times; %5$s</a> in <a href="%6$s" rel="gallery">%7$s</a>
he_il: פורסם ב<span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> ב <a href="%3$s">%4$s &times; %5$s</a> בעמוד <a href="%6$s" rel="gallery">%7$s</a>
hi_in: प्रकाशित <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> को <a href="%3$s">%4$s × %5$s</a> <a href="%6$s" rel="gallery">%7$s</a> में
hu_hu: Közzétéve <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s">%4$s &times; %5$s</a> in <a href="%6$s" rel="gallery">%7$s</a>
it_it: Pubblicato <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s">%4$s &times; %5$s</a> in <a href="%6$s" rel="gallery">%7$s</a>
ja: 投稿<span class=“entry-date”><time class=“entry-date” datetime=“%1$s”>%2$s</time></span> at <a href=“%3$s” title=“Link to full-size image”>%4$s &times; %5$s</a>、<a href=“%6$s” title=“Return to %7$s” rel=“gallery”>%8$s</a>に<span class=“meta-prep meta-prep-entry-date”>投稿された</span>。
nb_no: Publisert <span class=\"entry-date\"><time class=\"entry-date\" datetime=\"%1$s\">%2$s</time></span> at <a href=\"%3$s\">%4$s &times; %5$s</a> in <a href=\"%6$s\" rel=\"gallery\">%7$s</a>
nl_be: <span class="meta-prep meta-prep-entry-date">Gepubliceerd </span> <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> op <a href="%3$s" title="Link naar full-size afbeelding">%4$s &times; %5$s</a> in <a href="%6$s" title="Terug naar %7$s" rel="galerij">%8$s</a>.
pl_pl: Opublikowane <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> o <a href="%3$s">%4$s &times; %5$s</a> w <a href="%6$s" rel="gallery">%7$s</a>
pt_br: Publicado <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> a <a href="%3$s">%4$s &times; %5$s</a> em <a href="%6$s" rel="gallery">%7$s</a>
ro_ro: Publicat <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s">%4$s &times; %5$s</a> in <a href="%6$s" rel="gallery">%7$s</a>
ru_ru: Опубликовано <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> - <a href="%3$s">%4$s &times; %5$s</a> - <a href="%6$s" rel="gallery">%7$s</a>
sr_rs: Објављен <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> at <a href="%3$s" title="Линк за слику у пуној величини">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%8$s</a>
uk: Опубліковано <span class="entry-date"><time class="entry-date" datetime="%1$s">%2$s</time></span> в <a href="%3$s">%4$s &times; %5$s</a> в <a href="%6$s" rel="gallery">%7$s</a>

source: <span class="meta-nav">&larr;</span> Previous
ar: ‏<span class=“meta-nav”>&rarr;</span> السابق
da_dk: <span class="meta-nav">&larr;</span> Forrige
de_de: <span class="meta-nav">&larr;</span> Vorheriger
el: <span class="meta-nav">&larr;</span> Προηγούμενο
es_es: <span class=“meta-nao”>&larr;</span> Anterior
fa_ir: <span class="meta-nav">&larr;</span> قبلی
fr_fr: <span class="meta-nav">&larr;</span> Précédent
he_il: ‏<span class=“meta-nav”>&larr;</span> הקודם
hi_in: <span class="meta-nav">←</span> पिछला
hu_hu: <span class="meta-nav">&larr;</span> Előző
it_it: <span class="meta-nav">&larr;</span> Precedente
ja: <span class=“meta-nav”>&larr;</span> 前へ
nb_no: <span class=“meta-nav”>&larr;</span> Forrige
nl_be: <span class="meta-nav">&larr;</span> Vorige
pl_pl: <span class="meta-nav">&larr;</span> Poprzedni
pt_br: <Span class = "meta-nav "> &LARR; </ span> Anterior
ro_ro: <span class="meta-nav">&larr;</span> Precedentul
ru_ru: <span class="meta-nav">←</span> Предыдущий
sr_rs: <span class="meta-nav">&larr;</span> Prethodno
uk: <span class="meta-nav">&larr;</span> Попередні

source: Next <span class="meta-nav">&rarr;</span>
ar: التالى <span class=“meta-nav”>&larr;</span>
da_dk: Næste <span class="meta-nav">&rarr;</span>
de_de: Próximo <span class="meta-nav">&rarr;</span>
el: Επόμενο <span class="meta-nav">&rarr;</span>
es_es: Siguiente <span class=“meta-nao”>&rarr;</span>
fa_ir: بعدی <span class="meta-nav">&rarr;</span>
fr_fr: Suivant <span class="meta-nav">&rarr;</span>
he_il: הבא <span class=“meta-nav”>&rarr;</span>
hi_in: अगला <span class="meta-nav">→</span>
hu_hu: Következő <span class="meta-nav">&rarr;</span>
it_it: Successivo <span class="meta-nav">&rarr;</span>
ja: 次へ<span class=“meta-nav”>&rarr;</span>
nb_no: Neste <span class=“meta-nav”>&rarr;</span>
nl_be: Volgende <span class="meta-nav">&rarr;</span>
pl_pl: Następne <span class=„meta-nav”>&rarr;</span>
pt_br: Próximo <span class = "meta-nav "> &rarr; </ span>
ro_ro: Următorul <span class=“meta-nav”>&rarr;</span>
ru_ru: Следующий <span class="meta-nav">→</span>
sr_rs: Следеће <span class="meta-nav">&rarr;</span>
uk: Наступний <span class="meta-nav">&rarr;</span>

source: About Theme
ar: حول موضوع
da_dk: Om tema
de_de: Über dieses Theme
el: Σχετικά με το θέμα
es_es: Acerca delTema
fa_ir: درباره تم
fr_fr: A propos du thème
he_il: אודות התבנית
hi_in: विषय के बारे में
hu_hu: A téma
it_it: Info tema
ja: テーマについて
nb_no: Om Temaet
nl_be: over Theme
pl_pl: o tematu
pt_br: Sobre Tema
ro_ro: Despre tema
ru_ru: Об этой темe
sr_rs: О Тхеме
uk: Про тему

source: About Theme Info
ar: حول معلومات الموضوع
da_dk: Om tema
de_de: Über Themen Info
el: Σχετικά με το θέμα πληροφορίες
es_es: Acerca de Información Temática
fa_ir: درباره تم اطلاعات
fr_fr: A propos du thème
he_il: לגבי נושא פרטי
hi_in: थीम के बारे में जानकारी
hu_hu: A téma értesít
it_it: Info tema
ja: テーマ情報について
nb_no: Om temaet Info
nl_be: Over Thema Info
pl_pl: Dotyczące tematu Info
pt_br: Sobre Informações Tema
ro_ro: Despre tema Info
ru_ru: О тематической информации
sr_rs: О Тхеме Инфо
uk: Про теми Info
