Repository: viranmalaka/wordpress-theme-onclass.lk
Catalog: languages/*.po
Languages: ar, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hi_in, hu_hu, it_it, ja, nb_no, nl_be, pl_pl, pt_br, ro_ro, ru_ru, sr_rs, uk

source: Your comment is awaiting moderation.
ar: شكرا لك … تعليقك بإنتظار المراجعة وسيتم نشره قريبا.
da_dk: Din kommentar afventer godkendelse
de_de: Dein Beitrag wird moderiert.
el: Το σχόλιο σας αναμένει έγκριση από τον διαχειριστή.
es_es: Tu comentario está esperando ser moderado.
fa_ir: دیدگاه شما در انتظار بررسی است .
fr_fr: Votre commentaire est en attente de modération.
he_il: תגובתך ממתינה לאישור.
hi_in: आपकी टिप्पणी संतुलित किए जाने की प्रतीक्षा कर रही है।
hu_hu: A komment jóváhagyásra vár.
it_it: Il tuo commento è in attesa di moderazione.
ja: あなたのコメントは管理者の承認待ちです。
nb_no: Kommentaren avventer moderasjon.
nl_be: Uw reactie is in behandeling.
pl_pl: Twój komentarz czeka na zatwierdzenie.
pt_br: O seu comentário aguardara a moderação.
ro_ro: Comentariul dvs aşteaptă aprobarea.
ru_ru: Ваш комментарий ожидает модерации.
sr_rs: Ваш коментар чека на одобрење.
uk: Ваш коментар очікує на перевірку.

source: <span class="posted-on">Published %1$s</span><span class="byline"> by %2$s</span>
ar: <span class="posted-on">نشرت %1$s</span> <span class="byline">بواسطة %2$s</span>
da_dk: <span class="posted-on">Offentliggjorte%1$s</span> <span class="byline">efter%2$s</span>
de_de: <span class=„posted-on“>Veröffentlicht%1$s</span> <span class=„byline“>von%2$s</span>
el: <span class="posted-on">Δημοσιεύθηκε %1$s</span> <span class="byline">από %2$s.</span>
es_es: <span class="posted-on">Publicado el% 1 $ <span class="byline">s%</span></span> <span class="byline">2 $ s</span>
fa_ir: <span class="posted-on">منتشر شده %1$s</span><span class="byline"> توسط%2$s</span>
fr_fr: <span class="posted-on">Publié %1$s</span><span class="byline"> par %2$s</span>
he_il: <span class="posted-on">לאור %1$s</span> <span class="byline">על-ידי %2$s</span>
hi_in: <span class="posted-on">%1$s प्रकाशित</span> <span class="byline">%2$s द्वारा</span>
hu_hu: <span class="posted-on">A(z) %1$s megjelent</span> <span class="byline">a(z) %2$s</span>
it_it: <span class=“posted-on”>Pubblicato %1$s</span><span class=“byline”> by %2$s</span>
ja: <span class="byline">%2$sの</span> <span class="posted-on">%1$sを公開</span>
nb_no: <span class="posted-on">Publisert %1$s</span> <span class="byline">av %2$s</span>
nl_be: <span class="posted-on">Gepubliceerd%1$s</span> <span class="byline">door%2$s</span>
pl_pl: <span class="posted-on">Opublikowane %1$s</span><span class="byline"> przez %2$s</span>
pt_br: <span class=\"posted-on\">Publicado %1$s</span><span class=\"byline\"> por %2$s</span>
ro_ro: <span class="posted-on">Publicat %1$s</span> <span class="byline">de %2$s</span>
ru_ru: <span class="posted-on">Опубликовано %1$s</span><span class="byline"> %2$s</span>
sr_rs: <span class="posted-on">Објављено %1$s</span><span class="byline"> од %2$s</span>
uk: <span class="posted-on">Опубліковано %1$s</span> <span class="byline">за %2$s</span>

source: Nothing Found
ar: لم يتم العثور على شيء
da_dk: Intet fundet
de_de: Nichts gefunden
el: Δεν βρεθηκε κατι
es_es: No hay resultados
fa_ir: مفهوم نمی باشد
fr_fr: Rien trouvé
he_il: לא נמצא דבר
hi_in: किश नेईं लब्भा
hu_hu: oldalanként.
it_it: Nessun Risultato
ja: 何も見つかりませんでした
nb_no: Fant ingenting
nl_be: Niets gevonden
pl_pl: Niczego nie znaleziono
pt_br: Nada foi encontrado
ro_ro: Nu au fost găsite rezultate
ru_ru: Ничего не найдено
sr_rs: Ništa nije pronađeno
uk: Нічого не знайдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
ar: مستعد لنشر أول مقالة لك؟ <a href="%s">أبدأ من هنا </a>.
da_dk: Klar til at udgive dit første indlæg? <a href="%1$s">Kom igang hér</a>.
de_de: Bereit, deinen ersten Beitrag zu veröffentlichen? <a href=„%1$s“>Starte hier</a>.
el: Έτοιμοι για τη δημοσίευση του πρώτου σας άρθρου; <a href=“%1$s”>Ξεκινήστε εδώ</a> .
es_es: ¿Listo para publicar tu primer artículo? <a href=\”%1$s\”>Comienza</a>.
fa_ir: آماده ارسال اولین مطلب هستید؟ <a href="%1$s"> شروع کنید</a>.
fr_fr: Prêt à publier votre premier article ? <a href=« %1$s »>Commencez ici</a>.
he_il: מוכן לפרסם את הפוסט הראשון שלך<a href="%1$s">Get started here</a>.
hi_in: अपनी पहली पोस्ट प्रकाशित करने के लिए तैयार हो? <a href="%1$s">यहाँ शुरू हो जाओ</a> ।
hu_hu: Készen áll a közzétételre az első post? <a href=“%1$s”>Kezdje el ide.</a>
it_it: Pronto a pubblicare il tuo primo post? <a href="%1$s">Inizia qui</a>.
ja: 最初の投稿の準備はできましたか? <a href=“%1$s”>ここ</a>からはじめましょう。
nb_no: Klar for å publisere din første artikkel? <a href=“%1$s”>Kom i gang her</a>.
nl_be: Klaar om je eerste artikel te publiceren? <a href=\”%1$s\”>Ga hier aan de slag</a> .
pl_pl: Gotowy opublikować pierwszy wpis? <a href=“%1$s”>Kliknij tutaj</a>.
pt_br: Pronto para publicar seu primeiro post? <a href=“%1$s”>Comece aqui</a>.
ro_ro: Ești pregătit să publici primul tău articol? <a href="%1$s">Începe aici</a>.
ru_ru: Готов опубликовать свой первый пост ? <a href="%1$s"> Начните здесь </a> .
sr_rs: Желиш ли да објавиш свој први пост? <a href="%1$s">Започни</a>.
uk: Готові опублікувати ваш перший пост? <a href="%1$s">Почніть тут</a>.

source: Sorry, but nothing matched your search terms. Please try again with some different keywords.
ar: معذرة، لكن لا شئ له صلة بمصطلحات بحثك. الرجاء المحاولة مرة أخرى ببعض كلمات مفتاحية مختلفة،
da_dk: Beklager, vi fandt ikke nogen opslag for din søgning. Forsøg venligst med andre søgeord.
de_de: Tut mir leid, aber es wurden keine passenden Einträge gefunden. Versuchen Sie es nochmal mit einem anderen Suchwort.
el: Δεν βρέθηκαν αποτελέσματα. Δοκιμάστε διαφορετική αναζήτηση.
es_es: Lo sentimos, pero nada corresponde a tu búsqueda. Intenta de nuevo con algo diferente.
fa_ir: متاسفانه چیزی یافت نشد. با کلمات دیگری مجدد جستجو کنید.
fr_fr: Désolé mais rien ne correspond à vos critères de recherche. Essayez avec d’autres mots-clés.
he_il: אנו מצטערים, לא מצאנו שום דבר שקשור למונחי החיפוש שכתבת. יש לנסות שוב בעזרת מילות חיפוש אחרות.
hi_in: माफ़ करें, लेकिन आपके खोज मानक से कुछ भी मिलान नहीं कर रहा है। कृपया कुछ अलग कीवर्ड के साथ फ़िर से कोशिश करें।
hu_hu: Elnézést, a keresés nem já megfelelő eredménnyel. Javasolunk egy másik kifejezéssel törénő keresés indítását.
it_it: Ci dispiace, ma non ha trovato i termini di ricerca. Riprova con alcune parole chiave diverse.
ja: 検索キーワードに一致するコンテンツが見つかりませんでした。他のキーワードをお試しください。
nb_no: Vi fant ingen treff med dine søkeord. Prøv igjen med noen andre.
nl_be: Sorry, maar niets voldoet aan uw zoektermen. Probeer opnieuw met andere trefwoorden.
pl_pl: Przykro nam, ale niczego nie znaleziono. Spróbuj innych słów kluczowych.
pt_br: Desculpe, mas nada foi encontrado utilizando seus termos de pesquisa, ou com a url digitada. Por favor, tente novamente com outros parâmetros de busca.
ro_ro: Ne pare rău, dar nu au fost găsite rezultate. Încearcați să căutați după alte cuvinte cheie.
ru_ru: Извините, но ничего не найдено. Пожалуйста, попытайтесь снова с другими ключевыми словами.
sr_rs: Izvinite, ništa nije pronađeno po zadatoj ključnoj reči pretrage. Molimo Vas pokušajte ponovo.
uk: На жаль, нічого не знайдено за вашим запитом. Будь ласка, спробуйте ще раз з іншими ключовими словами.

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
ar: يبدو أننا لا يمكننا &rsquo;t العثور على ماذا أنت&rsquo;re تبحث عنه. ربما البحث يستطيع المساعدة.
da_dk: Vi kan desværre ikke finde nogen opslag der passer ind her. Prøv evt at søge i stedet for.
de_de: Offensichtlich kann ich den von dir gewünschten Inhalt nicht finden. Vielleicht hilft dir die Suche?
el: Φαίνεται ότι δεν μπορούμε να βρούμε αυτό που ψάχνετε. Ίσως η αναζήτηση μπορεί να βοηθήσει.
es_es: Parece que no pudimos encontrar lo que andas buscando. Por favor, intenta usar nuestro buscador.
fa_ir: دوست دارید در مورد جستجو به شما کمکی کنیم
fr_fr: Il semble que nous ne puissions trouver ce que vous cherchez. Essayez plutôt le moteur de recherche.
he_il: נראה שאנחנו לא מוצאים מה שאתה מחפש. אולי חיפוש יכול לעזור.
hi_in: यह हम नहीं पा सकते हैं तुम्हारे लिए क्या देख रहे हैं लगता है। शायद मदद कर सकते हैं खोज।
hu_hu: Úgy tűnik, nem található a kért anyag. Talán a kereső segíthet.
it_it: Siamo dispiaciuti: nessun risultato è stato trovato
ja: お探しのコンテンツが見つかりません。検索をお試しください。
nb_no: Det kan se ut som vi ikke finner det du leter etter. Kanskje et søk kan hjelpe.
nl_be: Het lijkt erop dat we niet kunt vinden wat je zoekt. Probeer het eens met (andere) zoekwoorden ;-)
pl_pl: Wygląda na to, że nie możemy znaleźć tego, czego szukałeś. Być może wyszukiwanie pomoże.
pt_br: Parece que não podemos encontrar o que você está procurando. Talvez uma nova pesquisa pode ajudar.
ro_ro: Ne pare rău dar nu am găsit pagina pe care o căuți.
ru_ru: Кажется, мы можем & Rsquo ; T найти то, что вы & Rsquo ; ищете . Возможно, поиск может помочь.
sr_rs: Nismo u mogućnosti&rsquo;t da pronadjemo šta ste&rsquo;re tražili. Možda će pretraga pomoći.
uk: Здається, ми не можемо знайти те, що ви шукаєте. Можливо, новий пошук зможе допомогти.

source: Search Results for: %s
ar: نتائج البحث لـ : %s
da_dk: Søge resultater for: %s
de_de: Suchergebnisse für: %s
el: Αποτελέσματα αναζήτησης για: %s
es_es: Resultados de búsqueda para: %s
fa_ir: نتایج جستجو برای : %s
fr_fr: Résultats de recherche pour &laquo;&nbsp;%s&nbsp;&raquo;
he_il: תוצאות חיפוש עבור: %s
hi_in: "%s" के लिए खोज परिणाम
hu_hu: Találat a(z) “%s” kifejezésre történt keresésre
it_it: Cerca risultati per: %s
ja: 検索結果: %s
nb_no: Søkeresultater for: %s
nl_be: Zoekresultaten voor: %s
pl_pl: Wyniki wyszukiwania dla: %s
pt_br: Resultado da pesquisa para: %s
ro_ro: Rezultate cautare dupa: %s
ru_ru: Результаты поиска: %s
sr_rs: Rezultati pretrage za: %s
uk: Результати пошуку для: %s

# placeholder
source: Search...
ar: بحث بواسطة
da_dk: Søg…
de_de: Was sucht Du?
el: Αναζήτηση…
es_es: Buscar…
fa_ir: جستجو ...
fr_fr: Recherche…
he_il: חיפוש...
hi_in: खोजें...
hu_hu: Kertesés...
it_it: Cerca...
ja: 検索…
nb_no: Søk…
nl_be: Zoek …
pl_pl: Szukaj…
pt_br: Pesquisar...
ro_ro: Cautare...
ru_ru: Поиск...
sr_rs: Тражи...
uk: Пошук...

# submit button
source: Search
ar: بحث
da_dk: Søg
de_de: Suchen
el: Αναζήτηση
es_es: Buscar
fa_ir: جستجو
fr_fr: Recherche
he_il: חפש
hi_in: खोजें
hu_hu: Keresés
it_it: Cerca
ja: 検索
nb_no: Søk
nl_be: Zoek
pl_pl: Szukaj
pt_br: Pesquisar
ro_ro: Cauta
ru_ru: Поиск
sr_rs: Pretraga
uk: Пошук

source: Category
ar: الاقسام
da_dk: Kategori
de_de: Kategorie
el: Κατηγορία
es_es: Categoría
fa_ir: دسته
fr_fr: Catégorie
he_il: קטגוריה
hi_in: श्रेणी
hu_hu: Kategória
it_it: Tipologia
ja: カテゴリ
nb_no: Kategori
nl_be: Categorie
pl_pl: Kategoria
pt_br: Categoria
ro_ro: Categoria
ru_ru: Категории
sr_rs: Kategorija
uk: Категорія

source: Meta
ar: علامة الوصف
el: Μεταδεδομένα
fa_ir: متا
fr_fr: Méta
he_il: מטא
hi_in: मेटा
hu_hu: Fiók és RSS
ja: メタ
pt_br: Painel
ru_ru: Мета

source: Movers Packers
es_es: Mudanzas y empaquetado
he_il: עליות פקרס
ja: 発動機パッカーズ

# 1: date
source: %1$s
hi_in: 1 S 1एस
ro_ro: %1$s Raspuns
