Repository: viranmalaka/wordpress-theme-onclass.lk
Catalog: languages/*.po
Languages: ar, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hi_in, hu_hu, it_it, ja, nb_no, nl_be, pl_pl, pt_br, ro_ro, ru_ru, sr_rs, uk

source: SKT Movers and Packers is a responsive WordPress theme which is multipurpose and can be used for corporate, business, sales, landing page, product launch and various other website usage like portfolio, personal, architect, consulting, construction, real estate etc. Compatible with contact form 7, WooCommerce, NextGen Gallery and is translation ready.
ar: سكت متعهدي النقل والتغليف هو موضوع وورد استجابة وهي متعددة الأغراض ويمكن استخدامها للشركات، والأعمال التجارية، المبيعات، والهبوط صفحة، طرح المنتج ومختلف استخدام موقع على شبكة الإنترنت الأخرى مثل حافظة، شخصية، المهندس المعماري، الاستشارات والتشييد والعقارات إلخ. متوافق مع نموذج 7، ووكوميرسي، الجيل القادم معرض الاتصال والترجمة جاهزة.
da_dk: SKT Movers og Packers er en lydhør WordPress tema, som er MP og kan bruges til virksomhedernes, business, salg, landing page, produktlancering og forskellige andre hjemmeside forbrug som portefølje, personlig, arkitekt, rådgivning, byggeri, fast ejendom mv Kompatibel med kontaktformularen 7, WooCommerce, NextGen Gallery og er oversættelse klar.
de_de: SKT Movers und Packers ist eine ansprechende Wordpress-Theme, das vielseitig und kann für Gesellschafts-, Business, Vertrieb, Zielseite, Produkteinführung und verschiedene andere Website-Nutzung wie Portfolio, persönlich, Architekt, Beratung, Bau, Immobilien etc. Kompatibel mit verwendet werden Kontaktformular 7, WooCommerce, NextGen Gallery und ist die Übersetzung bereit.
el: SKT υποκινητές και συσκευαστές είναι μια ευέλικτη WordPress θέμα που είναι πολλαπλών χρήσεων και μπορεί να χρησιμοποιηθεί για εταιρικοί, επιχειρησιακοί, πωλήσεις, προσγείωση σελίδα, προϊόν εκτόξευσης και διάφορα άλλα χρήση της τοποθεσίας Web, όπως χαρτοφυλακίου, προσωπικά, αρχιτέκτονα, συμβουλευτική, κατασκευή, ακίνητη περιουσία κ.λπ. Συμβατό σύστημα με 7, WooCommerce, στοά NextGen φόρμα επικοινωνίας και να είναι έτοιμη μετάφραση.
es_es: SKT Motores y los Packers es un tema sensible WordPress que es polivalente y puede ser utilizado para corporativo, negocio, ventas, página de destino, lanzamiento de producto y varios otros uso del sitio web como cartera, personal, arquitecto, consultoría, construcción, bienes raíces, etc. Compatible con formulario de contacto 7, WooCommerce, NextGen Gallery y está listo traducción.
fa_ir: حرکتدهنده SKT و هکرها است تم وردپرس پاسخگو است که چند منظوره است و می تواند مورد استفاده قرار گیرد برای شرکت، کسب و کار، فروش، فرود صفحه راه اندازی محصول و مختلف دیگر استفاده از وب سایت مانند نمونه کارها، شخصی، معمار، مشاوره، ساخت و ساز، املاک و مستغلات و غیره. سازگار با تماس با فرم-7, WooCommerce, NextGen گالری و ترجمه آماده است.
fr_fr: SKT Movers and Packers est un thème WordPress réactif qui est polyvalent et peut être utilisé pour les entreprises, les entreprises, les ventes, la page d'atterrissage, lancement de produit et divers autres l'utilisation du site comme portefeuille, personnel, architecte, conseil, construction, immobilier, etc. Compatible avec formulaire de contact 7, WooCommerce, NextGen Gallery et est la traduction prête.
he_il: SKT עליות פקרס הוא נושא וורדפרס מגיב אשר לא ענייני, יכול לשמש עבור חברות, עסקים, מכירות, נחיתה דף, השקת המוצר ושימוש שונים אחרים באתר כמו תיק, אישי, אדריכל, יעוץ, בניה, נדל ן ועוד. תואם עם פרטי התקשרות 7, WooCommerce, NextGen גלריה, תרגום מוכן.
hi_in: SKT मूवर्स और Packers है एक उत्तरदायी WordPress विषय जो बहुउद्देशीय है और कार्पोरेट, व्यापार, बिक्री, लैंडिंग पृष्ठ, उत्पाद लांच और पोर्टफोलियो, व्यक्तिगत की तरह विभिन्न अन्य वेबसाइट के उपयोग के लिए इस्तेमाल किया जा सकता, वास्तुकार, परामर्श, निर्माण, रियल एस्टेट आदि। के साथ संगत संपर्क प्रपत्र 7, WooCommerce, NextGen गैलरी और अनुवाद तैयार है।
hu_hu: SKT győztesek és a Packers egy érzékeny WordPress téma, amely a többcélú, és lehet használni a vállalati, üzleti, értékesítés, leszállás oldal, a termék bevezetése és a különböző más weboldal használata, mint a portfolió, személyes, építész, tanácsadás, építőipar, ingatlan stb. Kompatibilis a kapcsolat űrlap 7, WooCommerce, NextGen galéria és fordítást kész.
it_it: SKT Movers e Packers è un tema sensibile WordPress che è polivalente e può essere utilizzato per il corporate, business, vendite, pagina di destinazione, il lancio del prodotto e vari altri usi sito web come portafoglio, personale, architetto, consulenza, costruzione, immobiliare ecc Compatibile con modulo di contatto 7, WooCommerce, NextGen Galleria ed è pronto traduzione.
ja: SKT発動機とパッカーズは多目的であり、企業、ビジネス、販売、ランディングページ、製品の発売等、ポートフォリオ、個人的な、建築家、コンサルタント、建設、不動産との互換性など、さまざまな他のウェブサイトの使用のために使用することができます応答ワードプレスのテーマですコンタクトフォーム7、WooCommerce、NextGenのギャラリーと翻訳の準備ができています。
nb_no: SKT Movers og Packers er en forståelsesfull WordPress tema som er multipurpose og kan brukes for corporate, business, salg, destinasjonssider, produktlansering og ulike andre nettstedbruk som portefølje, personlig, arkitekt, rådgivning, konstruksjon, eiendomsmegling osv. Kompatibel med kontakt skjema 7, WooCommerce, NextGen Gallery og oversettelsen klar.
nl_be: SKT Movers en Packers is een responsieve WordPress thema dat is multifunctioneel en kan gebruikt worden voor het collectief, zaken, verkoop, landing page, productlancering en diverse andere gebruik van de website, zoals portfolio, persoonlijk, architect, consultancy, bouw, vastgoed, etc. Compatibel met contactformulier 7, WooCommerce, NextGen Gallery en is vertaling klaar.
pl_pl: SKT przeprowadzki i Packers jest responsive temat WordPress, który jest uniwersalny i może być używany dla firmy, biznes, sprzedaż, lądowania strony, wprowadzenia produktu na rynek i różne inne wykorzystanie strony internetowej jak portfolio, osobiste, architekt, doradztwo, budownictwo, nieruchomości itp. Kompatybilny z formularz kontaktowy 7, WooCommerce, NextGen Gallery i jest gotowe tłumaczenie.
pt_br: SKT Movers e Packers é um tema sensível WordPress que é polivalente e pode ser usado para empresas, negócios, vendas, página de destino, lançamento de produtos e vários outros usos site como carteira, pessoal, arquiteto, consultoria, construção, imobiliário, etc. Compatível com formulário de contato 7, WooCommerce, NextGen Gallery e é a tradução pronta.
ro_ro: SKT Movers şi Packers este o temă WordPress receptiv, care este multifuncţional şi poate fi folosit pentru corporative, afaceri, vanzari, landing page, lansare de produs și diverse alte site-ul de utilizare cum ar fi portofoliul, personale, arhitect, consultanta, constructii, imobiliare etc. Compatibil cu formularul 7, WooCommerce, NextGen Gallery de contact şi este gata de traducere.
ru_ru: SKT Movers и упаковщиков является отзывчивым WordPress тема, которая является универсальным и может быть использован для корпоративного, бизнеса, продаж, целевой страницы, запуск продукта и различные другие использования веб-сайта, как портфолио, личный, архитектор, консалтинг, строительство, недвижимость и т.д. Совместимость с контактная форма 7, WooCommerce, NextGen Gallery и перевод готов.
sr_rs: СКТ Моверс и Пацкерс је реагује УордПресс тема која је вишенаменски и може се користити за корпоративне, пословне, продаја, почетне странице, лансирања производа и разних других коришћење сајта као што је портфолио, личне, архитекта, консалтинг, изградњу, некретнина итд компатибилан са контакт формулар 7, ВооЦоммерце, НектГен Галерија и превод спреман.
uk: SKT Movers і пакувальників є гнучкою WordPress тема, яка багатоцільових і може бути використаний для корпоративні, бізнес, продаж, цільову сторінку, запуску продукту і різні інші веб-сайт використання як портфоліо, особисті, архітектор, консалтингу, будівництва, нерухомості і т. д. Сумісний з контактну форму 7, WooCommerce, NextGen галерея і готовий переклад.

source: Live Demo
ar: عرض التجريبي
el: ζωντανή Επίδειξη
es_es: Demo en vivo
fa_ir: نسخه ی نمایشی زنده
he_il: הדגמה חיה
hi_in: लाइव डेमो
hu_hu: Élő bemutató
it_it: Demo live
ja: ライブデモ
pl_pl: Prezentacja na żywo
pt_br: Ver ao vivo
ro_ro: Demo live
sr_rs: живе
uk: Демо

source: Buy Pro
ar: شراء برو
da_dk: Køb Pro
de_de: kaufen Pro
el: Αγορά Pro
es_es: comprar Pro
fa_ir: خرید نسخه کامل
fr_fr: Acheter la version Pro !
he_il: לקנות Pro
hi_in: प्रो खरीदें
hu_hu: Vesz profi
it_it: Acquista Pro
ja: プロ購入
nb_no: Kjøpe Pro
nl_be: Koop Pro
pl_pl: Kupię Pro
pt_br: Compre Pro
ro_ro: Cumpara Pro
ru_ru: Купить Pro
sr_rs: купити ПРО
uk: Купити Pro

source: Documentation
ar: الوثائق
da_dk: Dokumentation
de_de: Dokumentation
el: Τεκμηρίωση
es_es: Documentación
fa_ir: مستندات
he_il: הצג הכל
hi_in: दस्तावेजीकरण
hu_hu: Dokumentáció
it_it: Documentazione
ja: 説明書
nb_no: Hjelpedokumenter
nl_be: Documentatie
pl_pl: Dokumentacja
pt_br: Documentação
ro_ro: Documentatie
ru_ru: Документация
sr_rs: документација
uk: Документація

source: Color Scheme
ar: اللون
da_dk: Farveskema
de_de: Farbschema
el: Χρωματικό θέμα
es_es: Esquema de color
fa_ir: طرح رنگی
fr_fr: Thème de couleurs
he_il: סכמת צבעים
hi_in: रंग स्कीम
hu_hu: Színséma
it_it: Schema colori
ja: 配色パターン
nb_no: Fargepalett
nl_be: Kleurenschema
pl_pl: Schemat kolorów
pt_br: Esquema De Cores
ro_ro: Schemă de culoare:
ru_ru: Цветовая схема
sr_rs: Шема боја
uk: Схема кольорів

source: More color options in PRO Version.
ar: خيارات الألوان أكثر في إصدار المحترفين.
da_dk: Flere farvemuligheder i PRO version.
de_de: Mehr Farbwahlen in PRO Version.
el: Περισσότερες επιλογές χρωμάτων στην έκδοση PRO.
es_es: Más opciones de color en la versión PRO.
fa_ir: گزینه های رنگ بیشتر در نسخه حرفه ای.
fr_fr: Plus d'options de couleur dans PRO Version.
he_il: אפשרויות צבע יותר בגרסה PRO.
hi_in: प्रो संस्करण में अधिक रंग विकल्प।
hu_hu: További színbeállításokért a PRO verzióban.
it_it: Altre opzioni di colore in versione PRO.
ja: PROバージョンのより多くの色のオプション。
nb_no: Flere fargevalg i PRO-versjonen.
nl_be: Meer kleuropties in PRO versie.
pl_pl: Więcej opcji kolorów w wersji PRO.
pt_br: Mais opções de cores na versão PRO.
ro_ro: Mai multe opţiuni de culoare în versiunea PRO.
ru_ru: Другие варианты цвета в PRO версии.
sr_rs: Више опција боја у ПРО верзији.
uk: Додаткові параметри кольору у версії PRO.

source: Other Color Option
ar: خيار لون آخر
da_dk: Anden farve Option
de_de: Andere Farben-Wahl
el: Άλλη επιλογή χρώματος
es_es: Otra Opción de color
fa_ir: گزینه های رنگ دیگر
fr_fr: Autre option Couleur
he_il: אפשרות אחרת-צבע
hi_in: अन्य रंग विकल्प
hu_hu: Más színű lehetőség
it_it: Altro Opzione di colore
ja: その他のカラーオプション
nb_no: Andre farge-alternativet
nl_be: Andere kleur Option
pl_pl: Innych opcji kolorów
pt_br: Outra Opção de cor
ro_ro: Cealaltă opţiune culoare
ru_ru: Другой Вариант цвета
sr_rs: Остали Боја Опција
uk: Інший варіант кольору

source: Slider Settings
ar: اعدادات السلايدر
da_dk: Slider-indstillinger
de_de: Einstellungen für Slider
el: Ρυθμιστικό ρυθμίσεων
es_es: Configurar Slider
fa_ir: تنظیمات سایدبار
fr_fr: Réglages Diapo
he_il: הגדרות סליידר
hi_in: स्लाइडर सेटिंग्स
hu_hu: Slider beállítások
it_it: Impostazioni Slider
ja: スライダーの設定
nb_no: Lysbildeinnstillinger
nl_be: Slider instellingen
pl_pl: Ustawienia pokazu slajdów
pt_br: Slider Configurações
ro_ro: Setări slider
ru_ru: Параметры Slider
sr_rs: Podešavanje slajdera
uk: Параметри слайдера

source: Featured Image Size Should be ( 1209x494 ) More slider settings available in PRO Version.
ar: الموصى بها "صورة الحجم ينبغي أن" يكون (1209 x 494) أكثر المنزلق الإعدادات المتوفرة في الإصدار PRO.
da_dk: Udvalgte billedstørrelse Skal være (1209x494) Flere skyderen indstillinger tilgængelige i PRO version.
de_de: Ausgewähltes Bild Größe sollte (1209x494) Weitere Schieber Einstellungen zur Verfügung stehen in PRO Version.
el: Προτεινόμενα εικόνα μέγεθος θα πρέπει να είναι (1209 x 494) περισσότερα ρυθμιστικό ρυθμίσεις που είναι διαθέσιμες στην έκδοση PRO.
es_es: Destacado Tamaño de la imagen debe ser (1209x494) Más configuración del control deslizante disponible en la versión PRO.
fa_ir: باید اندازه تصویر برجسته (1209 x 494) بیشتر کشویی تنظیمات موجود در نسخه حرفه ای می باشد.
fr_fr: En vedette Taille de l'image doit être (1209x494) Plus de paramètres de curseur disponible en version PRO.
he_il: גודל התמונה נבחרים צריך להיות (1209 x 494) הגדרות המחוון יותר בגרסת PRO.
hi_in: विशेष रुप से प्रदर्शित छवि आकार चाहिए (1209 x 494) अधिक स्लाइडर सेटिंग्स प्रो संस्करण में उपलब्ध हो।
hu_hu: Kiemelt kép mérete legyen (1209 x 494) több csúszka beállításai profi változat elérhető.
it_it: In primo piano Ingrandimento dovrebbe essere (1209x494) Più impostazioni del cursore disponibile in versione PRO.
ja: 注目の画像サイズは、PROバージョンで利用可能（1209x494）その他のスライダーの設定である必要があります。
nb_no: Utvalgte Bildestørrelse Skal være (1209x494) Flere skyve innstillinger tilgjengelig i PRO versjon.
nl_be: Featured Image Size Moet (1209x494) Meer slider instellingen die beschikbaar zijn in de Pro-versie.
pl_pl: Rekomendowane obrazu rozmiar powinien być (1209 x 494) więcej suwak ustawienia dostępne w wersji PRO.
pt_br: Destaque tamanho da imagem deve ser (1209x494) Mais configurações do controle deslizante disponível na versão PRO.
ro_ro: Recomandate Dimensiune imagine ar trebui să fie (1209x494) Mai multe setări ale cursorului disponibile în versiunea PRO.
ru_ru: Размер Показанный изображение должно быть доступно (1209x494) Дополнительные настройки слайдера в PRO версии.
sr_rs: Представљамо Имаге Сизе би требало да буде (1209к494) Више поставке клизач доступан у Про верзији.
uk: Рекомендовані розмір зображення має бути (1209 х 494) більше повзунок параметри, доступні у версії PRO.

source: Select page for slide one:
ar: حدد صفحة لشريحة واحدة:
da_dk: Vælg side for slide én:
de_de: Wählen Sie Seite für Dia ein:
el: Επιλέξτε σελίδα για διαφάνεια ένα:
es_es: Seleccionar página para diapositivas uno:
fa_ir: صفحه اسلاید یکی را انتخاب کنید:
fr_fr: Sélectionnez la page pour la diapositive un:
he_il: בחר דף עבור שקופית אחת:
hi_in: एक स्लाइड के लिए पृष्ठ का चयन करें:
hu_hu: Jelölje ki a diát, egy oldalon:
it_it: Selezionare pagina dedicata agli scivolo uno:
ja: スライド1ページを選択します。
nb_no: Velg side for lysbilde en:
nl_be: Selecteer pagina voor dia één:
pl_pl: Wybierz stronę do slajdów, jeden:
pt_br: Selecione página de slides um:
ro_ro: Selectaţi pagina pentru diapozitiv unul:
ru_ru: Страница для первого слайда
sr_rs: Изаберите страну за слиде један:
uk: Виберіть сторінки для слайдів, один:

source: Select page for slide two:
ar: حدد صفحة للشريحة الثانية:
da_dk: Vælg side for slide to:
de_de: Wählen Sie Seite für Schieber zwei:
el: Επιλέξτε σελίδα για διαφάνεια δύο:
es_es: Seleccione la página de diapositiva dos:
fa_ir: صفحه را انتخاب کنید برای اسلاید دو:
fr_fr: Sélectionnez la page pour la diapositive deux:
he_il: בחר דף עבור שקופית 2:
hi_in: दो स्लाइड के लिए पृष्ठ का चयन करें:
hu_hu: Jelölje ki a diát, két oldalon:
it_it: Selezionare pagina dedicata agli scivolo due:
ja: スライド2のページを選択します。
nb_no: Velg side for lysbilde to:
nl_be: Selecteer pagina voor dia twee:
pl_pl: Wybierz stronę do slajdów, dwa:
pt_br: Selecione página de slide dois:
ro_ro: Selectaţi pagina pentru diapozitiv două:
ru_ru: Страница для второго слайда
sr_rs: Изаберите страну за слајд два:
uk: Виберіть сторінки для слайдів, два:

source: Select page for slide three:
ar: حدد الصفحة للشرائح الثلاث:
da_dk: Vælg side for slide tre:
de_de: Wählen Sie Seite für Dia drei:
el: Επιλεγμένη σελίδα για διαφάνεια τρεις:
es_es: Seleccionar página para portaobjetos tres:
fa_ir: صفحه اسلاید سه را انتخاب کنید:
fr_fr: Sélectionnez la page pour la diapositive trois:
he_il: בחר עמוד עבור שקופית 3:
hi_in: तीन स्लाइड के लिए का चयन करें पृष्ठ:
hu_hu: Három dia kiválasztása oldal:
it_it: Selezionare pagina dedicata agli scivolo tre:
ja: スライド3のページを選択します。
nb_no: Velg side for lysbilde tre:
nl_be: Selecteer pagina voor dia drie:
pl_pl: Wybierz stronę dla slajdów trzy:
pt_br: Selecione página de slide três:
ro_ro: Selectaţi pagina pentru diapozitiv trei:
ru_ru: Страница для третьего слайда
sr_rs: Изаберите страну за слајд три:
uk: Виберіть сторінки для слайдів три:

source: Homepage Why Choose Us
ar: الصفحة الرئيسية لماذا تختار لنا
da_dk: Hjemmeside Hvorfor vælge os
de_de: Startseite Was spricht für uns
el: Αρχική σελίδα γιατί να επιλέξετε εμάς
es_es: Página de inicio ¿Por qué nosotros
fa_ir: چرا صفحه اصلی را انتخاب کنید
fr_fr: Page d'accueil Pourquoi nous choisir
he_il: דף הבית למה לבחור בנו
hi_in: हमें मुखपृष्ठ क्यों चुनें
hu_hu: Honlap Miért válasszon minket
it_it: Homepage Perché scegliere noi
ja: ホームページ会社を選択する理由
nb_no: Hjemmeside-hvorfor velge oss
nl_be: Homepage Waarom voor ons kiezen
pl_pl: Strona główna Dlaczego wybrać nas
pt_br: Homepage Por que nos Escolher
ro_ro: Pagina de start ce ne alegeti pe noi
ru_ru: Главная Почему выбирают нас
sr_rs: Почетна Зашто изабрати нас
uk: Домашня сторінка Чому обирають нас

source: Select Page from the dropdown for first section
ar: حدد الصفحة من القائمة المنسدلة للقسم الأول
da_dk: Vælg side fra dropdown for første sektion
de_de: Wählen Sie Seite aus der Dropdown für den ersten Abschnitt
el: Επιλέξτε τη σελίδα από το αναπτυσσόμενο μενού για την πρώτη ενότητα
es_es: Seleccionar página en el menú desplegable de la primera sección
fa_ir: انتخاب صفحه از منوی کرکره ای برای بخش اول
fr_fr: Sélectionnez la page dans le menu déroulant pour la première section
he_il: בחר דף מהרשימה הנפתחת עבור המקטע הראשון
hi_in: पहला खंड के लिए ड्रॉप-डाउन से पृष्ठ का चयन करें
hu_hu: Az első szakasz legördülő menüből válassza ki a oldal
it_it: Seleziona pagina dal menu a discesa per prima sezione
ja: 最初のセクションのドロップダウンからページを選択します
nb_no: Velg side fra for første inndeling
nl_be: Selecteer Pagina uit de dropdown voor de eerste sectie
pl_pl: Wybierz stronę z menu rozwijanego dla pierwszej sekcji
pt_br: Selecione Página no menu suspenso para a primeira secção
ro_ro: Selectaţi pagina din meniul derulant pentru prima secţiune
ru_ru: Выберите страницу из выпадающего списка для первой секции
sr_rs: Изабери страницу из падајућег за прве деонице
uk: Виберіть сторінки з розкривного списку для першого розділу

source: Homepage Three Box Services
ar: الصفحة الرئيسية الثلاثة مربع الخدمات
da_dk: Hjemmeside Tre Box Services
de_de: Homepage Drei Box Dienstleistungen
el: Αρχική σελίδα υπηρεσίες τρεις πλαίσιο
es_es: Página de tres servicios Box
fa_ir: صفحه اصلی سه کادر خدمات
fr_fr: Page d'accueil Trois services Box
he_il: דף הבית שירותים תיבת שלושה
hi_in: मुखपृष्ठ तीन बॉक्स सेवाओं
hu_hu: Honlap három doboz szolgáltatások
it_it: Homepage tre servizi di sicurezza
ja: ホームページスリーボックスサービス
nb_no: Hjemmesiden tre boksen tjenester
nl_be: Homepage Drie Box Services
pl_pl: Strona główna trzy pola usługi
pt_br: Homepage três serviços Box
ro_ro: Pagina de pornire trei servicii de Box
ru_ru: Главная Три Box Услуги
sr_rs: Почетна страница Три Бок услуги
uk: Домашня сторінка три поля послуги

source: Select Pages from the dropdown for homepage three column box section
ar: حدد الصفحات من القائمة المنسدلة للصفحة الرئيسية الثلاثة عمود مربع المقطع
da_dk: Vælg Sider fra dropdown til hjemmesiden tre kolonne box sektion
de_de: Wählen Sie Seiten aus der Dropdown-für-Homepage drei Spalte Kastenprofil
el: Επιλέξτε σελίδων από το αναπτυσσόμενο μενού για την αρχική σελίδα τρία στήλη ενότητα πλαίσιο
es_es: Seleccionar páginas de la lista desplegable de la página principal de sección en caja de tres columnas
fa_ir: صفحات را از کشویی صفحه سه ستون بخش جعبه انتخاب کنید
fr_fr: Sélectionnez Pages dans le menu déroulant pour la page d'accueil de la section boîte à trois colonnes
he_il: בחר עמודים מהרשימה הנפתחת עבור מקטע שלוש עמודות בתיבת דף הבית
hi_in: मुखपृष्ठ तीन स्तंभ बॉक्स अनुभाग के लिए ड्रॉप-डाउन से पृष्ठ का चयन करें
hu_hu: Válassza ki az oldalakat a honlap három oszlop doboz szakasz legördülő
it_it: Selezionare pagine dal menu a discesa per homepage sezione scatolata tre colonne
ja: ホームページ3列のボックスセクションのドロップダウンからページを選択します
nb_no: Velg sidene fra for hjemmesiden tre kolonner for delen
nl_be: Selecteer Pagina's uit de dropdown voor homepage drie kolommen kokerprofiel
pl_pl: Wybierz strony z menu rozwijanego dla głównej trzy kolumny pole przekroju
pt_br: Selecione páginas na lista suspensa para homepage de seção em caixa de três colunas
ro_ro: Selectați Pagini din meniul vertical pentru pagina trei coloană secțiunea caseta
ru_ru: Выбор страниц из выпадающего списка для домашней страницы три столбца коробчатого сечения
sr_rs: Изаберите странице из падајућег за насловну страну кутије одељак три колоне
uk: Виберіть сторінки з розкривного списку для домашньої сторінки три стовпці коробчатого перетину

source: Social Settings
ar: الاعدادات الاجتماعية
da_dk: Sociale Indstillinger
de_de: Social Media Einstellungen
el: Social ρυθμίσεις
es_es: Configuración social
fa_ir: تنظیمات اجتماعی
fr_fr: Paramètres
he_il: הגדרות חברתיות
hi_in: सामाजिक सेटिंग्स
hu_hu: Közösségi hálózatok beállításai
it_it: Impostazioni social
ja: ソーシャル設定
nb_no: sosiale innstillinger
nl_be: sociale Instellingen
pl_pl: Media społecznościowe
pt_br: Configurações Sociais
ro_ro: Medii sociale
ru_ru: Социальные Настройки
sr_rs: Друштвене мреже подешавања
uk: Соціальні мережі

source: More social icon available in PRO Version.
ar: رمز أكثر الاجتماعية المتوفرة في الإصدار PRO.
da_dk: Mere social ikon fås i PRO version.
de_de: Mehr soziale Symbol in PRO Version.
el: Πιο κοινωνική εικονίδιο διατίθεται στην έκδοση PRO.
es_es: Más icono social disponible en la versión PRO.
fa_ir: آیکون بیشتر اجتماعی موجود در نسخه حرفه ای.
fr_fr: Plus icône sociale disponible en version PRO.
he_il: סמל יותר חברתי בגרסת PRO.
hi_in: और अधिक सामाजिक चिह्न प्रो संस्करण में उपलब्ध।
hu_hu: Több szociális ikon profi változat elérhető.
it_it: Più icona sociale disponibile in versione PRO.
ja: PROバージョンで利用可能なより多くの社会的なアイコン。
nb_no: Flere sosiale ikonet tilgjengelig i PRO-versjonen.
nl_be: Meer sociale icoon beschikbaar in Pro-versie.
pl_pl: Dostępne w wersji PRO bardziej społeczne ikony.
pt_br: Mais ícone social disponível na versão PRO.
ro_ro: Mai sociale pictograma disponibile în versiunea PRO.
ru_ru: Подробнее социальной значок доступен в PRO версии.
sr_rs: Више социјалне икона доступан у Про верзији.
uk: Більше соціальних ікона доступні у версії PRO.

source: Add facebook link here
ar: إضافة رابط ألفيس بوك هنا
da_dk: Tilføj facebook link her
de_de: In Facebook Link hier
el: Προσθήκη σύνδεσης στο facebook, εδώ
es_es: Añadir un enlace facebook aquí
fa_ir: لینک فیسبوک اینجا
fr_fr: Ajouter le lien facebook ici
he_il: הוסף קישור בפייסבוק כאן
hi_in: यहाँ facebook लिंक जोड़ें
hu_hu: Itt a facebook-hivatkozás hozzáadása
it_it: Aggiungere facebook collegamento qui
ja: ここではFacebookのリンクを追加
nb_no: Legge til facebook kobling her
nl_be: Voeg facebook link hier
pl_pl: Link do Facebooka
pt_br: Adicionar facebook link aqui
ro_ro: Adauga link-ul de facebook aici
ru_ru: Добавить ссылку сюда facebook
sr_rs: Додај фацебоок линк овде
uk: Додати facebook посилання тут

source: Add twitter link here
ar: إضافة رابط تويتر هنا
da_dk: Tilføj twitter link her
de_de: In Twitter Link hier
el: Προσθέσετε κελάδημα σύνδεσμο εδώ
es_es: Añadir un enlace gorjeo aquí
fa_ir: لینک توییتر اضافه کردن اینجا
fr_fr: Ajouter le lien twitter ici
he_il: להוסיף בטוויטר קישור כאן
hi_in: चहचहाना लिंक यहाँ जोड़ें
hu_hu: Add hozzá a twitter link itt
it_it: Aggiungi il link Twitter qui
ja: ここではTwitterのリンク​​を追加
nb_no: Legge til twitter kobling her
nl_be: Voeg twitter link hier
pl_pl: Dodaj link twitter tutaj
pt_br: Adicionar ligação do twitter aqui
ro_ro: Adăuga stare de nervozitate link aici
ru_ru: Добавить ссылку здесь твиттер
sr_rs: Додај твиттер линк овде
uk: Додавання twitter посилання тут
