Repository: viranmalaka/wordpress-theme-onclass.lk
Catalog: languages/*.po
Languages: ar, da_dk, de_de, el, es_es, fa_ir, fr_fr, he_il, hi_in, hu_hu, it_it, ja, nb_no, nl_be, pl_pl, pt_br, ro_ro, ru_ru, sr_rs, uk

source: 404 Not Found
ar: خطأ الصفحه غير موجوده
da_dk: 404 Ikke fundet
de_de: 404 Seite nicht gefunden
el: 404 Δε Βρέθηκε
es_es: 404 No encontrado
fa_ir: 404 - صفحه مورد نظر یافت نشد
fr_fr: Erreur 404 - Page non trouvé
he_il: 404 דף לא נמצא
hi_in: 404 नहीं मिला
hu_hu: 404-es hiba az oldal nem található
it_it: 404 Non Trovato
ja: 404エラー 見つかりません
nb_no: 404 Ikke funnet
pl_pl: Błąd 404 - nie znaleziono!
ro_ro: 404 Nu exista
ru_ru: 404 Ой тут ничего нет...
sr_rs: 404 Nije pronađeno
uk: 404 Не Знайдено

source: Looks like you have taken a wrong turn..... Don't worry... it happens to the best of us.
ar: يبدو وكأنه كنت قد اتخذت منعطفا خاطئا... لا تقلق.. يحدث أن أفضل منا.
da_dk: Ser ud til du har taget en forkert drejning ..... Bare rolig ... det sker for de bedste af os.
de_de: Scheint so, als hätten Sie die falsche Abzweigung genommen. Keine Sorge, dass passiert den besten unter uns.
el: Μοιάζει έχετε πάρει μια λάθος στροφή... Μην ανησυχείτε... συμβαίνει στο καλύτερο από εμάς.
es_es: Parece que ha tomado un giro equivocado ..... no se preocupe ... que pasa a lo mejor de nosotros.
fa_ir: به نظر می رسد اشتباهی صورت گرفته است ....<br />نگران نباشید ... آن را به بهترین حالت از ما اتفاق می افتد.
fr_fr: On dirait qu’il n’y a rien ici…<br />La page que vous cherchez n’existe peut-être plus ou a simplement changé de nom.
he_il: נראה כאילו לקחתם פנייה לא נכונה... . אל תדאג. זה קורה לטובים מאיתנו.
hi_in: लगता है जैसे आप एक गलत मोड़ ले लिया है... चिंता मत करो... यह हम में से सबसे अच्छा करने के लिए होता है।
hu_hu: Úgy néz ki, mint egy rossz viszont volna... Ne aggódj... ez történik, hogy a legjobb számunkra.
it_it: Sembra che avete preso una strada sbagliata ….. <br /> Non preoccuparti … succede al meglio di noi.
ja: あなたは間違ったターンをとっているように見える.....それは私たちの最高のに起こる...心配しないでください。
nb_no: Ser ut som du har tatt en feil sving... Ikke bekymre deg... det skjer til best av oss.
nl_be: Het lijkt erop dat u een verkeerde afslag hebben genomen ..... Maak je geen zorgen ... het gebeurt aan het beste van ons.
pl_pl: Wygląda na to, miały złą drogę... Nie martw się... zdarza się najlepszym z nas.
pt_br: Parece que você tenha tomado um rumo errado ..... Não se preocupe ... isso acontece com o melhor de nós.
ro_ro: Se pare ca ai luat un viraj greșit ..... Nu vă faceți griji ... se întâmplă cu cei mai buni dintre noi.
ru_ru: По данному адресу ничего не найдено. <br /> Воспользуйтесь поиском.
sr_rs: Изгледа као да су се у погрешном правцу ..... Не брини ... то се дешава и најбољима.
uk: Схоже, що ви взяли неправильний поворот... Не турбуйтеся.. це трапиться кращих з нас.

source: Author: %s
ar: الكاتب: %s
da_dk: Forfatter: %s
de_de: Autor: %s
el: Συντάκτης: %s
es_es: Autor(es)
fa_ir: نویسنده : %s
fr_fr: Auteur : %s
he_il: כותב: %s
hi_in: लेखक:%s
hu_hu: Szerző: %s
it_it: Autore: %s
ja: 投稿者: %s
nb_no: Skribent: %s
nl_be: Auteur: %s
pl_pl: Autor: %s
pt_br: Autor: %s
ro_ro: Autor: %s
ru_ru: Автор: %s
sr_rs: Аутор: %s
uk: Автор: %s

source: Day: %s
ar: يوم : %s
da_dk: ﻿Dag: %s
de_de: Tag: %s
el: Ημέρα: %s
es_es: Dia: %s
fa_ir: روز : %s
fr_fr: Jour : %s
he_il: יום: %s
hi_in: डे:%s
hu_hu: Nap: %s
it_it: Giorno: %s
ja: 日: %s
nb_no: Dag: %s
nl_be: Dag: %s
pl_pl: Dzień: %s
pt_br: Dia: %s
ro_ro: Zi: %s
ru_ru: День: %s
sr_rs: Дан: %s
uk: День: %s

source: Month: %s
ar: شهر : %s
da_dk: ﻿Måned: %s
de_de: Monat: %s
el: Μήνας: %s
es_es: Meses: %s
fa_ir: ماه : %s
fr_fr: Mois : %s
he_il: חודש: %s
hi_in: माह:%s
hu_hu: Hónap: %s
it_it: Mese: %s
ja: 月: %s
nb_no: Måned: %s
nl_be: Maand: %s
pl_pl: Miesiąc: %s
pt_br: Meses: %s
ro_ro: Lună: %s
ru_ru: Месяц: %s
sr_rs: Месец: %s
uk: Місяць: %s

source: Year: %s
ar: سنة : %s
da_dk: ﻿År: %s
de_de: Jahr: %s
el: Έτος: %s
es_es: Año: %s
fa_ir: سال : %s
fr_fr: Année : %s
he_il: שנה: %s
hi_in: वर्ष:%s
hu_hu: Év: %s
it_it: Anno: %s
ja: 年: %s
nb_no: År: %s
nl_be: Jaar: %s
pl_pl: Rok: %s
pt_br: Ano: %s
ro_ro: An: %s
ru_ru: Год: %s
sr_rs: Година: %s
uk: Рік: %s

source: Asides
ar: الجوانب
da_dk: ﻿sidebemærkninger
de_de: Apartes
el: Παραλειπόμενα
es_es: Los apartes
fa_ir: کلمات قصار
fr_fr: De côté
he_il: הערות שוליים
hu_hu: Aside
it_it: Digressioni
ja: より多くの挿話
nb_no: Sidekolonner
pt_br: Apartés
sr_rs: Асидес
uk: Примітки

source: Images
ar: الصور
da_dk: Billeder
de_de: Bilder
el: Εικόνες
es_es: Imágenes
fa_ir: عکس
he_il: תמונות
hi_in: छवियाँ
hu_hu: Képek
it_it: Immagini
ja: 画像
nb_no: Bilder
nl_be: Afbeeldingen
pl_pl: Obrazy
pt_br: Imagens
ro_ro: Imagini
ru_ru: Изображения
sr_rs: Slike
uk: Зображення

source: Videos
ar: الفيديوهات
da_dk: Trailers
el: Βίντεο
es_es: Vídeos
fa_ir: ویدئو
fr_fr: Vidéos
he_il: סרטוני וידאו
hi_in: विडियो
hu_hu: Videók
it_it: Video
ja: ビデオ
nb_no: Videoer
pl_pl: Video
pt_br: Vídeos
ro_ro: Videoclipuri
ru_ru: Видео
sr_rs: Video zapisi
uk: Відео

source: Quotes
ar: الإقتباسات
da_dk: ﻿Citater
de_de: Cotações
el: Παραθέσεις
es_es: Citas
fa_ir: نقل قول ها
fr_fr: Citations
he_il: ציטוטים
hi_in: उद्धरण
hu_hu: Idézetek
it_it: Citazioni
ja: 引用符
nb_no: Sitater
nl_be: Citaten
pl_pl: Cytaty
pt_br: Cotações
ro_ro: Banc
ru_ru: Цитаты
sr_rs: citati
uk: Цитати

source: Links
ar: روابط
el: Σύνδεσμοι
es_es: Enlaces
fa_ir: لینک ها
fr_fr: Liens
he_il: קישורים
hi_in: लिंक
hu_hu: Linkek
it_it: Link
ja: バナー
nb_no: Lenker
pl_pl: Linki
ro_ro: Legaturi
ru_ru: Ссылки
sr_rs: Veze
uk: Посилання

source: Archives
ar: الأرشيفات
da_dk: Arkiver
de_de: Archive
el: Αρει
es_es: Archivo
fa_ir: آرشیو ها
he_il: ארכיון
hi_in: विकिपीडिया:अवरोधित सदस्य
hu_hu: Archívumok
it_it: Archivi
ja: アーカイブ
nb_no: Arkiv
nl_be: Archieven
pl_pl: Archiwa
pt_br: Arquivos
ro_ro: Arhive
ru_ru: АРХИВ
sr_rs: Arhive
uk: Усі записи

source: Back
ar: رجوع
da_dk: Tilbage
de_de: Zurück
el: ΠΙΣΩ
es_es: Traseras
fa_ir: بازگشت
fr_fr: Retour
he_il: חזור
hi_in: पिच्छें
hu_hu: Vissza
it_it: Indietro
ja: 戻る
nb_no: Tilbake
nl_be: Terug
pl_pl: Wstecz
pt_br: Voltar
ro_ro: Înapoi
ru_ru: назад
sr_rs: Nazad
uk: Назад

source: Next
ar: التالي
da_dk: Næste
de_de: Weiter
el: Επόμενο
es_es: Siguiente
fa_ir: بعدی
fr_fr: Suivant
he_il: הבא
hi_in: अगला
hu_hu: Következő
it_it: Successivo
ja: 次へ
nb_no: Neste
nl_be: Volgende
pl_pl: Następny
pt_br: Próximo
ru_ru: Вперед
sr_rs: Sledeća
uk: Наступна

source: Category:
ar: التصنيف:
da_dk: Kategori:
de_de: Kategorie:
el: Κατηγορία:
es_es: Categoría:
fa_ir: دسته بندی:
fr_fr: Catégorie :
he_il: קטגוריה:
hi_in: कैटेगरी:
hu_hu: Kategória:
it_it: Categoria:
ja: カテゴリ：
nb_no: Kategori:
nl_be: Categorie:
pl_pl: Kategoria:
pt_br: Categoria:
ro_ro: Categoria:
ru_ru: Категория:
sr_rs: Kategorija:
uk: Категорія:

# comments title
source: One thought on &ldquo;%2$s&rdquo;
ar: واحد يفكر في &ldquo;%2$s&rdquo;
da_dk: En kommentar om &ldquo;%2$s&rdquo;
de_de: 1 Kommentar zu &ldquo;%2$s&rdquo;
el: Μια σκέψη για "%2$s"
es_es: Una idea en &ldquo;%2$s&rdquo;
fa_ir: دیدگاه در &ldquo;%2$s&rdquo;
fr_fr: Une réaction sur &ldquo;%2$s&rdquo;
he_il: מחשבה אחת על &ldquo;%2$s&rdquo;
hi_in: "%2$s" पर एक विचार
hu_hu: Egy gondolat a "%2$s"
it_it: Un pensiero su &ldquo;%2$s&rdquo;
nb_no: En tanke om &ldquo;%2$s&rdquo;
nl_be: Reacties op &ldquo;%2$s&rdquo;
pl_pl: Jedna odpowiedź do &ldquo;%2$s&rdquo;
pt_br: Um comentário em &ldquo;%2$s&rdquo;
ro_ro: Un gând despre &ldquo;%2$s&rdquo;
ru_ru: Один комментарий к &ldquo;%2$s&rdquo;
sr_rs: Једна мисао о "% 2 $ с"
uk: Думка про &ldquo;%s&rdquo; [ заголовок коментарів ]

source: Comment navigation
ar: الإنتقال بين التعليقات
da_dk: Kommentar navigation
de_de: Kommentarnavigation
el: Πλοήγηση σε σχόλια
es_es: Navegación de Comentario
fa_ir: نظرات
fr_fr: Navigation des commentaires
he_il: ניווט בתגובות
hi_in: कमेन्ट नेविगेशन
hu_hu: Hozzászólás navigáció
it_it: Naviga nei commenti
ja: コメントナビゲーション
nb_no: Kommentarnavigering
nl_be: Reactie navigatie
pl_pl: Nawigacja komentarzy
pt_br: Navegação pelo Comentário
ro_ro: Navigare comentarii
ru_ru: Комментарий навигации
sr_rs: Претрага коментара
uk: Навігація по коментарях

source: &larr; Older Comments
ar: ‏أقدم التعليقات
da_dk: &larr; Ældre Kommentarer
de_de: &larr; Ältere Kommentare
el: &larr; Παλαιότερα Σχόλια
es_es: &larr; Comentarios más antiguos
fa_ir: دیدگاه های قدیمی &larr;
fr_fr: &larr; Commentaires plus anciens
he_il: ‏&larr; תגובות ישנות יותר
hi_in: &larr; अधिक पुरानी टिप्पणियां
hu_hu: &larr; Régebbi hozzászólások
it_it: &larr; Vecchi commenti
ja: &larr; 古いコメント
nb_no: &larr; Eldre kommentarer
nl_be: &larr; Oudere reacties
pl_pl: &larr; Starsze komentarze
pt_br: &larr; Comentários mais antigos
ro_ro: &larr; Comentarii mai vechi
ru_ru: &larr; Старые комментарии
sr_rs: &larr; Stariji komentari
uk: &larr; Старі коментарі

source: Newer Comments &rarr;
ar: أحدث التعليقات
da_dk: Nyere Kommentarer &rarr;
de_de: Neuere Kommentare &rarr;
el: Νεότερα Σχόλια &rarr;
es_es: Comentarios más recientes &rarr;
fa_ir: دیدگاه های جدیدتر &rarr;
fr_fr: Commentaires plus récents &rarr;
he_il: תגובות חדשות יותר &rarr;
hi_in: नई टिप्पणी &rarr;
hu_hu: Újabb hozzáaszólások &rarr;
it_it: Nuovi commenti &rarr;
ja: 新しいコメント &rarr;
nb_no: Nyere kommentarer &rarr;
nl_be: Nieuwere reacties &rarr;
pl_pl: Nowsze komentarze &rarr;
pt_br: Novos Comentários &rarr;
ro_ro: Comentarii mai noi &rarr;
ru_ru: Новые Комментарии &rarr;
sr_rs: Новији Коментари
uk: Нові коментарі &rarr;

source: Comments are closed.
ar: التعليقات مغلقة
da_dk: Kommentarer er lukket
de_de: Sorry. Momentan können keine Kommentare hinterlassen werden.
el: Τα σχόλια έχουν κλείσει.
es_es: Comentarios cerrados.
fa_ir: نظرات بسته شده است.
fr_fr: Les commentaires sont désactivés.
he_il: אזור התגובות סגור
hi_in: टिप्पणियाँ बंद हैं।
hu_hu: Hozzászólások letiltva.
it_it: I commenti sono chiusi.
ja: コメントは受け付けていません。
nb_no: Kommentarer er lukket.
nl_be: Reageren niet mogelijk.
pl_pl: Komentarze są wyłączone.
pt_br: Os comentários estão fechados.
ro_ro: Comentariile sunt închise
ru_ru: Комментарии закрыты.
sr_rs: Коментарисање је онемогућено.
uk: Коментарі закриті

source: Pages:
ar: الصفحات :
da_dk: Sider:
de_de: Seiten:
el: Σελίδες:
es_es: Páginas:
fa_ir: صفحات:
he_il: עמודים:
hi_in: सफे:
hu_hu: Oldal:
it_it: Pagine:
ja: ページ:
nb_no: Sider:
nl_be: Pagina's:
pl_pl: Strony:
pt_br: Páginas:
ro_ro: Pagini:
ru_ru: Страницы:
sr_rs: Stranice:
uk: Сторінки

source: Edit
ar: تحرير
da_dk: Ret
de_de: Bearbeiten
el: Τροποποίηση
es_es: Editar
fa_ir: ویرایش
fr_fr: Modifier
he_il: ערוך
hi_in: संपादत करो
hu_hu: Szerkeszt
it_it: Modifica
ja: 編集
nb_no: Rediger
nl_be: Bewerk
pl_pl: Edycja
pt_br: Editar
ro_ro: Editare
ru_ru: Редактировать
sr_rs: uredi
uk: Редагувати

source: &nbsp;|&nbsp; Tags:
ar: | به:
da_dk: | Tags:
de_de: &nbsp;|&nbsp; Stichwörter:
el: | Ετικέτες:
es_es: | Etiquetas:
fa_ir: | برچسب ها:
fr_fr: | Mots clés:
he_il: | תגיות:
hi_in: | टैग:
hu_hu: | Címkék:
it_it: | tag:
ja: |タグ：
nb_no: | Tags:
nl_be: | Tags:
pl_pl: | Tagi:
pt_br: | Tags:
ro_ro: | Tag-uri:
ru_ru: | Ключевые слова:
sr_rs: Oznake:
uk: | Теги:

source: Read More &raquo;
ar: اقرأ المزيد &raquo;
da_dk: Læs mere &raquo;
de_de: Weiterlesen &raquo;
el: Διαβάστε περισσότερα &raquo;
es_es: Leer Más &raquo;
fa_ir: ادامه مطلب &raquo;
fr_fr: En savoir plus
he_il: קרא\י עוד &raquo;
hi_in: और अधिक पढ़ें»
hu_hu: Bővebben &raquo;
it_it: Leggi tutto &raquo;
ja: 続きを読む
nb_no: Les mer &raquo;
nl_be: Lees meer &raquo;
pl_pl: Czytaj więcej
pt_br: Leia mais
ro_ro: Citeste mai mult &raquo;
ru_ru: Подробнее &raquo;
sr_rs: Pročitaj više &raquo;
uk: Читати далі &raquo;

source: Continue reading <span class="meta-nav">&rarr;</span>
ar: أكمل قراءة <span class=“meta-nav”>&rarr;</span>
da_dk: Læs mere <span class="meta-nav">&rarr;</span>
de_de: Weiterlesen <span class="meta-nav">&rarr;</span>
el: Συνέχεια ανάγνωσης <span class="meta-nav">&rarr;</span>
es_es: Continuar leyendo <span class=“meta-nav”>&rarr;</span>
fa_ir: ادامه مطلب <span class="meta-nav">&rarr;</span>
fr_fr: Lire l'article <span class="meta-nav">&rarr;</span>
he_il: המשך לקרוא <span class="meta-nav">&rarr;</span>
hi_in: जारी रखें पढ़ने <span class="meta-nav">&rarr;</span>
hu_hu: Tovább
ja: 続きを読む <span class="meta-nav">&rarr;</span>
nb_no: Les mer <span class="meta-nav">&rarr;</span>
nl_be: Lees verder <span class=“meta-nov”>&rarr;</span>
pl_pl: Czytaj dalej <span class="meta-nav">&rarr;</span>
pt_br: Continue lendo <span class=“meta-nav”>&rarr;</span>
ro_ro: Continuați lectura <span class="meta-nav">→</span>
ru_ru: Читать далее <span class="meta-nav">&rarr;</span>
sr_rs: Detaljnije … <span class="meta-nav">&rarr;</span>
uk: Читати далі <span class="meta-nav">&rarr;</span>

source: Address:-
ar: العنوان
da_dk: Addresse
de_de: Adresse
el: Διεύθυνση
es_es: Dirección
fa_ir: آدرس
fr_fr: Adresse
he_il: כתובת
hi_in: पता
hu_hu: Cím
it_it: INDIRIZZO
ja: 住所
nb_no: Adresse
nl_be: Adres
pl_pl: Adres
pt_br: Endereço
ro_ro: Strada
ru_ru: Адрес
sr_rs: Adresa
uk: Адреса

source: Mover & Packers 10 Down Street, Hunterdon, United States
ar: المحرك آند لتعبئة الشارع أسفل 10، هونتيردون، الولايات المتحدة
da_dk: Mover & Packers 10 Down Street, Hunterdon, USA
de_de: Mover & Packers 10 nach unten Street, Hunterdon, USA
el: Μετακινούμενος & Packers 10 κάτω δρόμο, Hunterdon, Ηνωμένες Πολιτείες
es_es: Mover y Packers 10 por la calle, Hunterdon, Estados Unidos
fa_ir: تکان دهنده & هکرها 10 پایین خیابان، Hunterdon، ایالات متحده آمریکا
fr_fr: Mover & Packers 10 Street vers le bas, Hunterdon, États-Unis
he_il: Mover & פקרס רחוב 10 למטה, Hunterdon, ארצות הברית
hi_in: प्रस्तावक & Packers 10 नीचे स्ट्रीट, Hunterdon, संयुक्त राज्य अमेरिका
hu_hu: Mozgató & Packers 10 le Street, Hunterdon, Amerikai Egyesült Államok
it_it: Mover & Packers 10 Giù Street, Hunterdon, Stati Uniti
ja: ムーバー＆パッカーズ10ダウンストリート、ハンター、アメリカ合衆国
nb_no: Mover & Packers 10 ned gaten, Hunterdon, USA
nl_be: Mover & Packers 10 omlaag Street, Hunterdon, Verenigde Staten
pl_pl: Mover & Packers 10 w dół ulicy, Hunterdon, Stany Zjednoczone
pt_br: Mover & Packers 10 de Down Street, Hunterdon, Estados Unidos
ro_ro: Motor & Packers 10 jos Street, Hunterdon, Statele Unite ale Americii
ru_ru: Движитель & Packers 10 Вниз Street, Хантердон, Соединенные Штаты Америки
sr_rs: Сједињене Америчке Државе
uk: Двигуном & пакувальників вниз стріт, 10, Hunterdon, Сполучені Штати Америки

source: Call Us:-
ar: اتصل بنا
da_dk: Ring til os
de_de: Anrufen
el: Καλέστε μας:-
es_es: Llámanos al
fa_ir: تماس باما
fr_fr: Appelez-nous
he_il: חייג
hi_in: हमें कॉल करें:-
hu_hu: Hívj minket
it_it: Chiamaci
ja: お電話ください
nb_no: Ring oss
nl_be: Bel ons
pl_pl: Zadzwoń do nas
pt_br: Ligue-nos:
ro_ro: CONTACT
ru_ru: Позвоните нам
sr_rs: POZOVITE:
uk: Зателефонувати:

source: Email Us:-
ar: تواصل معنا
da_dk: Email os
de_de: Schreiben Sie uns eine E-Mail
el: Επικοινωνήστε μαζί μας:-
es_es: Escríbenos
fa_ir: به ما ایمیل بزنید
fr_fr: Nous écrire
he_il: שלחו לנו אימייל
hi_in: हमें ईमेल:-
hu_hu: Írjon nekünk:-
it_it: Inviaci una email
ja: お電話
nb_no: Send e-post
nl_be: Email ons
pl_pl: Napisz do nas
pt_br: Envie-nos um e-mail
ro_ro: Trimiteţi-ne un email
ru_ru: Напишите нам
sr_rs: Е-адреса
uk: Напишіть нам:-

source: About Us
ar: عنا
da_dk: Om Os
de_de: Über uns
el: Ποιοι είμαστε
es_es: Nosotros
fa_ir: درباره ما
fr_fr: À propos de nous
he_il: אודותנו
hi_in: हमारे बारे में
hu_hu: Rólunk
it_it: Chi siamo
ja: 会社概要
nb_no: Om oss
nl_be: Over ons...
pl_pl: O nas
pt_br: Sobre Nós
ro_ro: Despre noi
ru_ru: О нас
sr_rs: О нама
uk: Про нас
